<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
   <TITLE>bibliotheca Augustana</TITLE>
   
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_clarus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruber.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruberg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridis.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridisg.css">


</HEAD>
<BODY BGCOLOR="#558888" TEXT="#111133" LINK="#000099" VLINK="#000099">
<DIV ID="navigatio1" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col1.html">&lt;&lt;&lt; retro</A>&nbsp;&nbsp;<A HREF="dos_col3.html">porro &gt;&gt;&gt;</A><BR>
<BR>
<BR></DIV>
<DIV ID="augustana" CLASS="f_textus" ALIGN="left" VALIGN="top">
<SPAN CLASS="f_clarus">B&nbsp;&nbsp;I&nbsp;&nbsp;B&nbsp;&nbsp;L&nbsp;&nbsp;I&nbsp;&nbsp;O&nbsp;&nbsp;T&nbsp;&nbsp;H&nbsp;&nbsp;E&nbsp;&nbsp;C&nbsp;&nbsp;A&nbsp;&nbsp;&nbsp;&nbsp;A&nbsp;&nbsp;U&nbsp;&nbsp;G&nbsp;&nbsp;U&nbsp;&nbsp;S&nbsp;&nbsp;T&nbsp;&nbsp;A&nbsp;&nbsp;N&nbsp;&nbsp;A</SPAN>
</DIV>
<DIV ID="corpus" CLASS="f_textus" ALIGN="center" VALIGN="top">
<TABLE BORDER="0" CELLSPACING="0" CELLPADDING="0" WIDTH="850">
  <TR>
    <TD WIDTH="30" HEIGHT="30" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="230" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="20" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
   <TD WIDTH="380" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
  </TR>
  
  <TR>
  <TD WIDTH="30" BGCOLOR="#77AADD">&nbsp;</TD>
    <TD WIDTH="330" HEIGHT="65" COLSPAN="2" BGCOLOR="#77AADD" CLASS="f_textus" VALIGN="top">
Hermeneumata Pseudodositheana<BR>
ca. 280 p. Chr. n.  
</TD>
    <TD WIDTH="20" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="380" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77">&nbsp;</TD>
  </TR>
  
  <TR>
    <TD WIDTH="30" BGCOLOR="#558888">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="630" COLSPAN="3" BGCOLOR="#AAAA77" CLASS="f_textusg">

    <DL COMPACT><BR>
<BR>
<DT>
<DD><SPAN CLASS="f_albus">H e r m e n e u m a t a <BR>
P s e u d o d o s i t h e a n a</SPAN><BR>
<BR>
<SPAN CLASS="f_viridis">I I .<BR>
C o l l o q u i u m&nbsp;&nbsp; H a r l e i a n u m</SPAN><BR>
<BR>
<DT><SPAN CLASS="f_roseus">__________________________________________________</SPAN><BR>
</DL>
<BR>
<TABLE WIDTH="630" BORDER="0" ALIGN="left" VALIGN="top" CELLSPACING="0" CELLPADDING="0" CLASS="f_textusg">
<TR>
	<TD WIDTH="330" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#928;&#949;&#961;&#8054; &#8001;&#956;&#953;&#955;&#943;&#945;&#962; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8134;&#962;.</SPAN><BR>
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De sermone cotidiano.</SPAN><BR>
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
1. &#933;&#7985;&#8050; &#960;&#961;&#959;&#963;&#966;&#943;&#955;&#964;&#945;&#964;&#949;, &#954;&#945;&#964;&#940;&#948;&#949;&#958;&#945;&#953; &#964;&#959;&#8058;&#962; &#7952;&#956;&#959;&#8058;&#962; &#955;&#972;&#947;&#959;&#965;&#962; &#956;&#941;&#947;&#953;&#963;&#964;&#959;&#957; &#954;&#941;&#961;&#948;&#959;&#962; &#7952;&#963;&#964;&#8054;&#957; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962; &#7936;&#954;&#959;&#973;&#949;&#953;&#957;. &#8004;&#961;&#952;&#961;&#953;&#963;&#945;&#953; &#959;&#8022;&#957; &#960;&#961;&#8056; &#960;&#940;&#957;&#964;&#969;&#957; &#7952;&#957; &#964;&#8134;&#953; &#963;&#967;&#959;&#955;&#8134;&#953; &#948;&#953;&#945;&#966;&#945;&#957;&#941;&#957;&#964;&#959;&#962; &#964;&#959;&#8166; &#959;&#8016;&#961;&#945;&#957;&#959;&#8166;. &#7956;&#957;&#948;&#965;&#963;&#945;&#953;, &#8017;&#960;&#972;&#948;&#951;&#963;&#945;&#953;, &lt;&#7936;&#960;&#972;&#956;&#945;&#958;&#959;&#957;&gt; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957; &#954;&#945;&#8054; &#8021;&#960;&#945;&#947;&#949; &#960;&#961;&#8182;&#964;&#959;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#8190;&#929;&#969;&#956;&#945;&#8150;&#959;&#957; (&#960;&#945;&#961;&#8048; &#947;&#961;&#945;&#966;&#941;&#945;, &#960;&#945;&#961;&#8048; &#947;&#961;&#945;&#956;&#956;&#945;&#964;&#953;&#954;&#972;&#957;, &#960;&#945;&#961;&#8048; &#8165;&#942;&#964;&#959;&#961;&#945;), &#8005;&#960;&#969;&#962; &#7938;&#957; &#948;&#965;&#957;&#951;&#952;&#8134;&#953;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;, &#954;&#945;&#8054; &#8005;&#961;&#945; &#956;&#942;&#964;&#953;&#957;&#945; &#7936;&#957;&#945;&#963;&#964;&#961;&#959;&#966;&#8052;&#957; &#960;&#959;&#953;&#942;&#963;&#949;&#953;&#945;&#962;. &#959;&#8016;&#948;&#8050;&#957; &#947;&#8048;&#961; &#959;&#8021;&#964;&#969;&#962; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#972;&#957; &#7952;&#963;&#964;&#953;&#957; &#949;&#7984; &#956;&#8052; &#964;&#8048; &#956;&#945;&#952;&#942;&#956;&#945;&#964;&#945;. &#7952;&#8048;&#957; &#948;&#8051; &#964;&#943;&#962; &#963;&#959;&#953; &#7952;&#957;&#959;&#967;&#955;&#942;&#963;&#951;&#953;, &#956;&#942;&#957;&#965;&#963;&#959;&#957; &#964;&#8182;&#953; &#948;&#953;&#948;&#945;&#963;&#954;&#940;&#955;&#969;&#953;. &#947;&#961;&#940;&#966;&#949;, &#7936;&#957;&#940;&#947;&#957;&#969;&#952;&#953;, &#968;&#942;&#966;&#953;&#963;&#959;&#957;, &#960;&#961;&#8056;&#962; &#7969;&#955;&#953;&#954;&#943;&#945;&#957; &#964;&#8052;&#957; &#7936;&#954;&#956;&#940;&#950;&#959;&#965;&#963;&#945;&#957; &#7956;&#955;&#952;&#951;&#953;&#962; &#954;&#945;&#8054; &#7956;&#956;&#960;&#949;&#953;&#961;&#959;&#962; &#954;&#945;&#8054; &#948;&#972;&#954;&#953;&#956;&#959;&#962;. &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945;, &#960;&#945;&#8150;, &#7936;&#960;&#959;&#954;&#961;&#943;&#957;&#959;&#965;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
1. Fili amantissime, percipe meos sermones: maximum lucrum est patrem audire. manica ergo ante omnia in scholam inlucescente caelo. vesti te, calcia te, &lt;terge&gt; faciem et vade primum apud Latinum (apud scriptorem, apud grammaticum, apud oratorem), ut possis homo esse, et vide ne quam consuetudinem facias. nihil enim ita necessarium est nisi studia. si quis autem tibi molestatur, indica praeceptori. scribe, lege, computa, ad aetatem vigentem pervenias et peritus et probus. ad haec, puer, responde.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
2. &#928;&#940;&#964;&#949;&#961; &#964;&#953;&#956;&#953;&#974;&#964;&#945;&#964;&#949;, &#954;&#945;&#964;&#940;&#948;&#949;&#958;&#945;&#953; &#964;&#8048;&#962; &#7952;&#956;&#8048;&#962; &#8001;&#956;&#953;&#955;&#943;&#945;&#962;, &#7972;&#954;&#959;&#965;&#963;&#945; &#960;&#940;&#957;&#964;&#945; &#954;&#945;&#8054; &#949;&#7984;&#962; &#956;&#957;&#942;&#956;&#951;&#957; &#954;&#945;&#964;&#949;&#952;&#941;&#956;&#951;&#957;. &#967;&#940;&#961;&#953;&#964;&#945;&#962; &#8001;&#956;&#959;&#955;&#959;&#947;&#8182; &#956;&#949;&#947;&#940;&#955;&#945;&#962; &#960;&#945;&#961;&#8048; &#952;&#949;&#972;&#957;, &#954;&#945;&#8054; &#948;&#953;&#948;&#940;&#963;&#954;&#949;&#953;&#962; &#954;&#945;&#8054; &#948;&#945;&#960;&#945;&#957;&#8118;&#953;&#962; * * * &#954;&#945;&#8054; &#957;&#959;&#965;&#957;&#949;&#967;&#8052;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
2. Pater carissime, percipe meos sermones. audivi omnia et in memoriam condidi. gratias confiteor maximas apud deum, et doces et inpendis * * * et intellegens homo esse.<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
3. &#7944;&#957;&#940;&#963;&#964;&#945;, &#960;&#945;&#8150;. &#964;&#943; &#954;&#940;&#952;&#951;&#963;&#945;&#953;; &#7942;&#961;&#959;&#957; &#960;&#940;&#957;&#964;&#945; &#946;&#953;&#946;&#955;&#943;&#945; &#964;&#8048; &#8165;&#969;&#956;&#945;&#8150;&#945;, &#964;&#8048;&#962; &#948;&#953;&#966;&#952;&#941;&#961;&#945;&#962; &#954;&#945;&#8054; &#964;&#8048;&#962; &#960;&#953;&#957;&#945;&#954;&#943;&#948;&#945;&#962; &lt;&#954;&#945;&#8054; &#964;&#8056;&#957; &#947;&#955;&#969;&#963;&#963;&#959;&#954;&#972;&#956;&#959;&#957;&gt; &#954;&#945;&#8054; &#964;&#8056;&#957; &#960;&#945;&#961;&#940;&#947;&#961;&#945;&#966;&#959;&#957;, &#964;&#8056; &#956;&#941;&#955;&#945;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#954;&#945;&#955;&#940;&#956;&#959;&#965;&#962;, &#7936;&#960;&#941;&#955;&#952;&#969;&#956;&#949;&#957;, &#7936;&#963;&#960;&#945;&#963;&#974;&#956;&#949;&#952;&#945;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
3. Surge, puer. quid sedes? tolle omnes libros latinos, membranas et pugillares et locellum et praeductal, atramentum et cannas. eamus, salutemus.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
4. &#935;&#945;&#8150;&#961;&#949;, &#954;&#973;&#961;&#953;&#949; &#948;&#953;&#948;&#940;&#963;&#954;&#945;&#955;&#949;, &#954;&#945;&#955;&#8182;&#962; &#963;&#959;&#953; &#947;&#941;&#957;&#959;&#953;&#964;&#959;, &#7936;&#960;&#8056; &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#966;&#953;&#955;&#959;&#960;&#959;&#957;&#949;&#8150;&#957; &#952;&#941;&#955;&#969;. &#7952;&#961;&#969;&#964;&#8182; &#963;&#949; &#959;&#8022;&#957;, &lt;&#948;&#943;&#948;&#945;&#958;&#972;&#957; &#956;&#949;&gt; &#8165;&#969;&#956;&#945;&#970;&#963;&#964;&#8054; &#955;&#945;&#955;&#949;&#8150;&#957;. &#916;&#953;&#948;&#940;&#963;&#954;&#969; &#963;&#949;, &#7952;&#940;&#957; &#956;&#959;&#953; &#960;&#961;&#972;&#963;&#967;&#951;&#953;&#962;. &#7992;&#948;&#959;&#973;, &#960;&#961;&#959;&#963;&#941;&#967;&#969;. &#922;&#945;&#955;&#8182;&#962; &#949;&#7990;&#960;&#945;&#962;, &#8033;&#962; &#960;&#961;&#941;&#960;&#949;&#953; &#964;&#8134;&#953; &#949;&#8016;&#947;&#949;&#957;&#949;&#8055;&#945;&#953; &#963;&#959;&#965;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
4. Ave, domine praeceptor, bene tibi sit. ab hodie studere volo. rogo te ergo, &lt;doce me&gt; latine loqui. Doceo te, si me attendas. Ecce, attendo. Bene dixisti, ut decet ingenuitatem tuam.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
5. &#7960;&#960;&#943;&#948;&#959;&#962; &#956;&#959;&#953;, &#960;&#945;&#8150;, &#964;&#959; &#7936;&#957;&#945;&#955;&#959;&#947;&#949;&#8150;&#959;&#957;. &#964;&#945;&#967;&#941;&#969;&#962; &#959;&#8022;&#957; &#7952;&#960;&#943;&#948;&#959;&#962; &#964;&#8056; &#946;&#953;&#946;&#955;&#943;&#959;&#957;, &#7936;&#957;&#949;&#943;&#955;&#951;&#963;&#959;&#957;, &#7936;&#957;&#940;&#947;&#957;&#969;&#952;&#953; &#956;&#949;&#964;&#8048; &#966;&#969;&#957;&#8134;&#962;, &#7940;&#957;&#959;&#953;&#958;&#959;&#957; &#964;&#8056; &#963;&#964;&#972;&#956;&#945;, &#968;&#942;&#966;&#953;&#963;&#959;&#957;. &#7940;&#961;&#964;&#953; &#954;&#945;&#955;&#8182;&#962; &#960;&#959;&#943;&#951;&#963;&#959;&#957; &#964;&#972;&#960;&#959;&#957;, &#7989;&#957;&#945; &#947;&#961;&#940;&#968;&#951;&#953;&#962; &lt;&#7941;&#956;&#953;&#955;&#955;&#945;&#957;&gt;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
5. Porrige mihi, puer, manuale. cito ergo porrige librum, revolve, lege cum voce, aperi os, computa. modo bene fac locum, ut scribas dictatum.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
6. &lt;&#932;&#8056;&#957; &#956;&#953;&#963;&#952;&#8056;&#957;&gt; &#959;&#8016;&#954; &#7972;&#957;&#949;&#947;&#954;&#945;&#962;; &#7976;&#953;&#964;&#8053;&#963;&#945; &#964;&#8056;&#957; &#960;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#8054; &#949;&#7990;&#960;&#949;&#957;&#903; &#7952;&#947;&#8060; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#955;&#949;&#973;&#963;&#959;&#956;&#945;&#953; &#7952;&#954;&#949;&#8150; &#7941;&#956;&#945;. &#952;&#941;&#955;&#969; &#947;&#8048;&#961; &#954;&#945;&#8054; &#7936;&#960;&#972;&#948;&#949;&#953;&#958;&#953;&#957; &#955;&#945;&#946;&#949;&#8150;&#957;. &#928;&#961;&#8118;&#958;&#959;&#957; &#959;&#8022;&#957; &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962;, &#7989;&#957;&#945; &#7957;&#964;&#959;&#953;&#956;&#959;&#962; &#7974;&#953;&#962;. &#7965;&#964;&#959;&#953;&#956;&#8057;&#962; &#949;&#7984;&#956;&#953;. &#7975;&#968;&#945; &#947;&#8048;&#961; &#964;&#8056;&#957; &#955;&#973;&#967;&#957;&#959;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#957;&#973;&#954;&#964;&#945; &#7952;&#956;&#949;&#955;&#941;&#964;&#951;&#963;&#945;. &#922;&#945;&#955;&#8182;&#962; &#7952;&#960;&#959;&#943;&#951;&#963;&#945;&#962;, &#7940;&#961;&#964;&#953; &#963;&#949; &#7952;&#960;&#945;&#953;&#957;&#8182;.<BR>
<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
6. Mercedem non attulisti? Petivi patrem et dixit: ego ipse veniam ibi noviter. volo enim et experimentum accipere. Age ergo diligenter, ut paratus sis. Paratus sum. incendi enim lucernam et nocte meditatus sum. Bene fecisti, modo te laudo.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
7. &#916;&#8056;&#962; +&#964;&#961;&#945;&#957;&#959;&#957; &#964;&#8056; &#960;&#965;&#958;&#943;&#959;&#957;. &#954;&#940;&#952;&#951;&#963;&#959;. &#947;&#961;&#940;&#966;&#949;, &#8000;&#961;&#952;&#8056;&#962; &#7952;&#957;&#949;&#940;&#950;&#949;&#953;&#962;; &#964;&#8048;&#962; &#954;&#949;&#961;&#945;&#943;&#945;&#962; &#960;&#959;&#8055;&#951;&#963;&#959;&#957; &#964;&#8182;&#957; &#947;&#961;&#945;&#956;&#956;&#940;&#964;&#969;&#957;. &#964;&#8056; &#956;&#941;&#955;&#945;&#957; &#964;&#8056; &#963;&#8056;&#957; &#8021;&#948;&#969;&#961; &#8000;&#955;&#943;&#947;&#959;&#957; * * * &#7984;&#948;&#959;&#8058; &#7940;&#961;&#964;&#953; &#954;&#945;&#955;&#8182;&#962; &#7956;&#967;&#949;&#953;. &lt;&#7952;&#960;&#943;&#948;&#959;&#962;&gt; &#964;&#8056;&#957; &#954;&#940;&#955;&#945;&#956;&#959;&#957;. &#7952;&#960;&#943;&#948;&#959;&#962; &#964;&#8056; &#963;&#956;&#953;&#955;&#943;&#959;&#957;. &#960;&#959;&#964;&#945;&#960;&#8056;&#957; &#952;&#941;&#955;&#949;&#953;&#962;; &#8000;&#958;&#8058; &#952;&#941;&#955;&#969; (&#7970; &#7936;&#956;&#946;&#955;&#973;). &#8000;&#958;&#8058; &#952;&#941;&#955;&#949;&#953;&#962;; &#948;&#953;&#8048; &#964;&#943;;<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
7. Da +labia buxum. sede. scribe. rectus stupes? apices fac litterarum. atramentum tuum aquam paucam * * * ecce modo bene habet. &lt;porrige&gt; kannam. porrige scalpellum. quale vis? acutum volo (aut hebes). acutum vis? qua re?<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
8. &#7960;&#967;&#952;&#8050;&#962; &#7972;&#961;&#947;&#951;&#963;&#945;&#962; &#954;&#945;&#8054; &#948;&#949;&#943;&#955;&#951;&#962; &#949;&#7984;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957; (&#7956;&#960;&#945;&#953;&#950;&#949;&#962;) &#959;&#8016;&#954; &#7974;&#962;. &#7952;&#947;&#974; &#963;&#949; &#7952;&#950;&#942;&#964;&#951;&#963;&#945; &#954;&#945;&#8054; &#7972;&#954;&#959;&#965;&#963;&#945; &#960;&#940;&#957;&#964;&#945; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#964;&#961;&#959;&#966;&#941;&#969;&#962; &#963;&#959;&#965; (&#949;&#7984;&#956;&#943;) &#7941;&#960;&#949;&#961; &#7952;&#960;&#959;&#943;&#951;&#963;&#945;&#962;. &#936;&#949;&#973;&#948;&#949;&#964;&#945;&#953; &#8003; &#949;&#7990;&#960;&#941;&#957; &#963;&#959;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
8. Heri cessabas et meridie in domum (ludebas) non eras. ego te quaesivi et audivi omnia apud alumnum tuum (sum) quae fecisti. Mentitur quod tibi dixit.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
9. &#924;&#949;&#952;&#8127; &#7953;&#945;&#965;&#964;&#959;&#8166; &#949;&#7984;&#962; &#964;&#8056; &#960;&#961;&#945;&#953;&#964;&#8182;&#961;&#953;&#957; &#7956;&#960;&#961;&#945;&#964;&#964;&#949;&#957;. &#960;&#961;&#959;&#963;&#951;&#947;&#959;&#961;&#949;&#973;&#952;&#951; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#7936;&#961;&#967;&#972;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#963;&#964;&#959;&#955;&#8048;&#962; &#7956;&#955;&#945;&#946;&#949;&#957; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#954;&#965;&#961;&#943;&#969;&#957; &#964;&#8182;&#957; &#7952;&#956;&#8182;&#957; &#964;&#8182;&#957; &#945;&#8016;&#964;&#959;&#954;&#961;&#945;&#964;&#972;&#961;&#969;&#957; &#954;&#945;&#8054; &#949;&#8016;&#952;&#941;&#969;&#962; &#960;&#961;&#959;&#8134;&#955;&#952;&#949;&#957; &#949;&#7984;&#962; &#964;&#8056; &#7985;&#949;&#961;&#8056;&#957; &#954;&#945;&#8054; &#7956;&#952;&#965;&#963;&#949;&#957; &#964;&#8182;&#953; &#945;&#7984;&#969;&#957;&#943;&#969;&#953; &#954;&#945;&#8054; &#964;&#8134;&#953; &#957;&#943;&#954;&#951;&#953; &#964;&#8182;&#957; &#945;&#8016;&#964;&#959;&#954;&#961;&#945;&#964;&#972;&#961;&#969;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#8134;&#955;&#952;&#949;&#957;, &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#948;&#8050; &#948;&#953;&#945;&#954;&#961;&#943;&#963;&#949;&#969;&#957; &#7936;&#954;&#959;&#973;&#949;&#953; &#7936;&#960;&#8056; &#8037;&#961;&#945;&#962; &#960;&#961;&#974;&#964;&#951;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
9. Secum in praetorium agebat. salutatus est a magistratibus et epistolas accepit a dominis meis imperatoribus et continuo ascendit in templum et immolavit pro aeterno et victoria imperatorum et descendit. hodie autem condiciones audit ab hora prima.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
10. &#7944;&#966;&#959;&#961;&#956;&#8048;&#962; &#950;&#951;&#964;&#949;&#8150;&#962; &#960;&#961;&#940;&#964;&#964;&#949;&#953;&#957; &#954;&#945;&#8054; &#959;&#8016;&#954; &#959;&#7990;&#948;&#945;&#962; &#8005;&#964;&#953; &#945;&#7985; &#7936;&#961;&#947;&#943;&#945;&#953; &#964;&#959;&#8058;&#962; &#960;&#945;&#8150;&#948;&#945;&#962; &#7936;&#960;&#945;&#943;&#948;&#949;&#965;&#964;&#959;&#965;&#962; &#960;&#959;&#953;&#959;&#8166;&#963;&#953;&#957;. &#948;&#949;&#8150;&#958;&#959;&#957;, &#7988;&#948;&#969;, &#960;&#8182;&#962; &#7956;&#947;&#961;&#945;&#968;&#945;&#962;; &#954;&#945;&#955;&#8182;&#962; &#955;&#943;&#945;&#957;. &#7940;&#958;&#953;&#959;&#962; &#949;&#7990; &#948;&#945;&#961;&#8134;&#957;&#945;&#953;. &#7984;&#948;&#959;&#973;, &#963;&#965;&#947;&#967;&#969;&#961;&#8182; &#963;&#959;&#953;. &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#948;&#8050; &#8021;&#960;&#945;&#947;&#949; &#954;&#945;&#8054; &#7936;&#961;&#943;&#963;&#964;&#951;&#963;&#959;&#957; &#954;&#945;&#8054; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#7936;&#961;&#943;&#963;&#964;&#959;&#965; &#964;&#945;&#967;&#941;&#969;&#962; &#7952;&#955;&#952;&#941;. &#954;&#945;&#955;&#8048;&#962; &#8037;&#961;&#945;&#962;. &#954;&#945;&#955;&#8182;&#962; &#963;&#959;&#953; &#947;&#941;&#957;&#959;&#953;&#964;&#959;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
10. Occasiones quaeris agere et nescis quod feriae pueros indoctos faciunt. ostende, videam, quomodo scripsisti? bene valde. dignus es vapulare. ecce, concedo tibi. hodie autem vade et prande et a prandio citius veni. bonas horas. bene tibi sit.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
11. &#928;&#940;&#955;&#953;&#957; &#7952;&#961;&#8060; &#963;&#965;&#956;&#956;&#953;&#954;&#964;&#8048; &#954;&#945;&#8054; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#945;. &#7956;&#963;&#964;&#953;&#957; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#7936;&#963;&#960;&#945;&#963;&#956;&#8056;&#962; &#955;&#972;&#947;&#969;&#957;, &#7952;&#960;&#949;&#961;&#969;&#964;&#942;&#963;&#949;&#953;&#962;, &#955;&#959;&#953;&#948;&#959;&#961;&#943;&#945;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#960;&#959;&#955;&#955;&#940;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
11. Iterum dicam commixta et necessaria. est autem haec salutatio sermonum, interrogationes, maledicta et alia multa.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
12. &#922;&#973;&#961;&#953;&#949;, &#967;&#945;&#8150;&#961;&#949;, &#963;&#969;&#952;&#949;&#943;&#951;&#962; &#7936;&#949;&#943;, &#960;&#961;&#959;&#963;&#966;&#943;&#955;&#964;&#945;&#964;&#949;. &#960;&#8182;&#962; &#964;&#8048; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#8049; &#963;&#959;&#965;; &#960;&#940;&#957;&#964;&#945; &#954;&#945;&#955;&#8182;&#962;; &#8041;&#962; &#959;&#7985; &#952;&#949;&#959;&#8054; &#952;&#8051;&#955;&#959;&#965;&#963;&#953;&#957;. &#932;&#943; &#960;&#961;&#940;&#964;&#964;&#949;&#953;&#962; &#957;&#8166;&#957;; &#7964;&#960;&#961;&#945;&#964;&#964;&#959;&#957;, &#957;&#8166;&#957; &#948;&#8050; &#963;&#967;&#959;&#955;&#940;&#950;&#959;&#956;&#945;&#953;. &#920;&#941;&#955;&#969; &#963;&#959;&#953; &#7952;&#947;&#967;&#949;&#953;&#961;&#8134;&#963;&#945;&#953; &#964;&#8052;&#957; &#948;&#953;&#959;&#943;&#954;&#951;&#963;&#953;&#957; &#960;&#961;&#940;&#958;&#949;&#969;&#962; &#963;&#959;&#965;. &#7940;&#947;&#969;&#956;&#949;&#957;. &#960;&#949;&#961;&#953;&#960;&#8049;&#964;&#949;&#953; &#954;&#945;&#8054; &#7952;&#947;&#8060; &#948;&#974;&#963;&#969; &#963;&#959;&#953; &#964;&#943; &#960;&#961;&#940;&#958;&#951;&#953;&#962;. &#960;&#940;&#957;&#964;&#969;&#957; &#947;&#8048;&#961; &#964;&#8182;&#957; &#7936;&#947;&#945;&#952;&#8182;&#957; &#7940;&#958;&#953;&#959;&#962; &#949;&#7990;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
12. Domine, salve. salvus sis semper, amantissime. quomodo res tuae? omnia bene? Quomodo dii volunt. Quid agis modo ? Agebam, nunc autem vacat mihi. Volo tibi iniungere administrationem actionis tuae. eamus. ambula et ego do tibi quid agas. omnium enim bonorum dignus es.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
13. &#7976;&#963;&#960;&#945;&#950;&#972;&#956;&#951;&#957; &#963;&#949; &#964;&#961;&#943;&#964;&#951;&#953; &#7969;&#956;&#941;&#961;&#945;&#953; &#7940;&#957;&#969; &#7952;&#957; &#964;&#8182;&#953; &#7985;&#949;&#961;&#8182;&#953; &#954;&#945;&#8054; &#959;&#8016; &#960;&#961;&#959;&#963;&#941;&#963;&#967;&#949;&#962;. &#922;&#7936;&#947;&#8060; &#960;&#961;&#959;&#963;&#949;&#954;&#973;&#957;&#959;&#965;&#957;. &#922;&#945;&#8054; &#964;&#8056;&#957; &#966;&#943;&#955;&#959;&#957; &#964;&#8056;&#957; &#963;&#8056;&#957; &#7953;&#974;&#961;&#969;&#957; &#956;&#949;&#964;&#940; &#963;&#959;&#965;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
13. Salutabam te die tertio sursum in templo et non adtendebas. Ego adorabam. Et amicum tuum videbam cum te.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
14. &#8009;&#961;&#8182; &#8005;&#964;&#953; &#955;&#959;&#965;&#963;&#940;&#956;&#949;&#957;&#959;&#962; &#7952;&#960;&#8054; &#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#7936;&#960;&#942;&#961;&#967;&#959;&#965;. &#932;&#943; &#963;&#941;; &#954;&#945;&#8054; &#959;&#8016; &#948;&#973;&#957;&#945;&#956;&#945;&#953; &#7936;&#957;&#964;&#949;&#953;&#960;&#949;&#8150;&#957; &#945;&#8016;&#964;&#8182;&#953;. &#960;&#959;&#955;&#955;&#8048; &#947;&#8048;&#961; &#949;&#7990;&#960;&#941;&#957; &#956;&#959;&#953;. &#8017;&#960;&#940;&#947;&#969; &#959;&#8022;&#957;, &#7989;&#957;&#945; &#964;&#945;&#967;&#941;&#969;&#962; &#8017;&#960;&#959;&#963;&#964;&#961;&#941;&#968;&#969;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
14. Video quod lotus ad cenam ibas. Quid te? et non possum contra dicere ei. multa enim dixit mihi. eo ergo, ut cito redeam.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
15. &#8029;&#960;&#940;&#947;&#949; &#959;&#8022;&#957;. &#964;&#943; &#7957;&#963;&#964;&#951;&#954;&#945;&#962;; &#948;&#961;&#940;&#956;&#949; &#959;&#8022;&#957; &#954;&#945;&#8054; &#949;&#7984;&#960;&#8050; &#945;&#8016;&#964;&#8182;&#953;, &#7989;&#957;&#945; &#956;&#949;&#943;&#957;&#951;&#953; &#956;&#949;. &#7956;&#967;&#969; &#947;&#8048;&#961; &#945;&#8016;&#964;&#8182;&#953; &#964;&#943;&#960;&#959;&#964;&#949; &#949;&#7984;&#960;&#949;&#8150;&#957;. &#7952;&#954;&#948;&#941;&#958;&#959;&#956;&#945;&#953; &#959;&#8022;&#957;. &#960;&#961;&#8182;&#964;&#959;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957; &#7936;&#957;&#949;&#955;&#949;&#973;&#963;&#959;&#956;&#945;&#953;. &#7984;&#948;&#959;&#8058; &#8039;&#948;&#949; &#954;&#945;&#952;&#949;&#950;&#972;&#956;&#949;&#957;&#959;&#957;. &#932;&#959;&#8166;&#964;&#959;&#957; &#7952;&#956;&#8050; &#959;&#7990;&#948;&#945;&#962;. &#7944;&#955;&#955;&#8048; &#964;&#945;&#967;&#941;&#969;&#962; &#7952;&#960;&#959;&#943;&#951;&#963;&#945;&#962; &#8005; &#963;&#959;&#953; &#949;&#7990;&#960;&#959;&#957;. &#927;&#8016;&#948;&#941;&#960;&#969;. &#916;&#953;&#8048; &#964;&#943;; &#7948;&#961;&#964;&#953; &#960;&#959;&#953;&#8182;. &#963;&#960;&#949;&#973;&#948;&#969; &#947;&#8048;&#961; &#7956;&#958;&#969;. (&#960;&#949;&#953;&#957;&#8182;. &#949;&#7984;&#962; &#947;&#940;&#956;&#959;&#965;&#962;. &#960;&#961;&#8056;&#962; &#966;&#943;&#955;&#959;&#957;. &#948;&#941;&#967;&#959;&#957;&#964;&#945;&#943; &#956;&#949;. &#7989;&#957;&#945; &#955;&#959;&#973;&#963;&#969;&#956;&#945;&#953;).<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
15. Duc te ergo. quid stas? curre ergo et dic illi, ut maneat me. habeo enim ei aliquid dicere. exspectabo ergo. primum in domum ibo. ecce hic sedentem. Talem me scis. Sed cito fecisti quod tibi dixi. Nondum. Qua re? Modo facio. propero enim foras. (esurio. in nuptias. ad amicum. expectant me. ut lavem.)<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
16. &#8029;&#960;&#945;&#947;&#949; &#959;&#8022;&#957;. &#964;&#943; &#7957;&#963;&#964;&#951;&#954;&#945;&#962;; &#932;&#943; &#963;&#959;&#953; &#7936;&#957;&#942;&#954;&#949;&#953;; &#7952;&#960;&#943;&#964;&#961;&#959;&#960;&#8057;&#962; &#956;&#959;&#965; &#949;&#7990;; &#8029;&#960;&#945;&#947;&#949;, &#7936;&#957;&#945;&#967;&#8061;&#961;&#949;&#953; (&#7936;&#957;&#945;&#967;&#969;&#961;&#942;&#963;&#949;&#953;&#962;), &#7952;&#960;&#953;&#952;&#8051;&#964;&#945;. &#923;&#959;&#953;&#948;&#959;&#961;&#949;&#8150;&#962; &#956;&#949;, &#954;&#940;&#954;&#953;&#963;&#964;&#949; &#954;&#945;&#8054; &#956;&#953;&#963;&#951;&#964;&#941;; &#945;&#8016;&#964;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#960;&#959;&#943;&#949;&#953;, &#7936;&#957;&#945;&#953;&#948;&#941;&#963;&#964;&#945;&#964;&#949;. &#963;&#953;&#974;&#960;&#945;. &#922;&#945;&#955;&#8182;&#962; &#963;&#959;&#953; &#949;&#7988;&#951;, &#7936;&#957;&#945;&#953;&#948;&#941;&#963;&#964;&#945;&#964;&#949; &#7940;&#957;&#952;&#961;&#969;&#960;&#949;, &#964;&#945;&#8166;&#964;&#945; &#7936;&#954;&#959;&#973;&#963;&#949;&#964;&#945;&#953; &#8001; &#948;&#949;&#963;&#960;&#972;&#964;&#951;&#962; &#963;&#959;&#965;, &#949;&#7984; &#7936;&#960;&#945;&#957;&#964;&#942;&#963;&#949;&#953; &#956;&#959;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
16. Duc te ergo. quid stas? Quid tibi pertinet? procurator meus es? Duc te. recede (recedes), inpostor. Maledicis me, maligne et odiose? ipse ista fac, expudorate. tace. Bene tibi sit, nequissime homo. ista audiet dominus tuus, si obviat mihi.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
17. &#7948;&#966;&#949;&#962;, &#7988;&#948;&#969; &#964;&#943; &#956;&#959;&#953; &#960;&#959;&#953;&#949;&#8150;&#962;; &#959;&#8016; &#966;&#961;&#959;&#957;&#964;&#943;&#950;&#969; &#963;&#959;&#965; &#964;&#8048;&#962; &#7936;&#960;&#949;&#953;&#955;&#940;&#962;. &#928;&#959;&#955;&#955;&#8048; &#7952;&#954;&#948;&#953;&#954;&#8182;, &#7936;&#966;&#951;&#955;&#960;&#953;&#963;&#956;&#941;&#957;&#949;. &#7952;&#954;&#949;&#8150; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962; &#7956;&#967;&#949;. &#922;&#945;&#8054; &#948;&#941;&#961;&#949;&#953;&#962; &#956;&#949;; &#966;&#959;&#946;&#959;&#8166;&#956;&#945;&#953;. &#956;&#949;&#947;&#940;&#955;&#951; &#963;&#959;&#965; &#7969; &#7936;&#958;&#943;&#945;. &#948;&#973;&#957;&#945;&#956;&#945;&#943; &#963;&#949; &#954;&#7936;&#947;&#8060; &#948;&#949;&#8150;&#961;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#949;&#8016;&#955;&#945;&#946;&#959;&#8166;&#956;&#945;&#943; &#963;&#949; &#954;&#945;&#8054; &#964;&#8052;&#957; &#952;&#949;&#943;&#945;&#957; &#960;&#961;&#972;&#957;&#959;&#953;&#945;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
17. Sine, videam quid mihi facis? non curo minationes. Multa vindico, desperate. ibi manus habe. Et caedis me? timeo. magna tua dignitas. possum te ego caedere, sed vereor te et divinam providentiam.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
18. &#923;&#959;&#953;&#948;&#959;&#961;&#949;&#8150;&#962; &#956;&#949;, &#954;&#945;&#954;&#8052; &#954;&#949;&#966;&#945;&#955;&#942;; &#963;&#964;&#945;&#973;&#961;&#969;&#952;&#949;&#943;&#951;&#962;. &#922;&#945;&#954;&#8182;&#962; &#960;&#959;&#953;&#949;&#8150;&#962; &#954;&#945;&#8054; &#959;&#8016;&#954; &#959;&#7990;&#948;&#945;&#962; &#8005;&#964;&#953; &#959;&#8016; &#963;&#965;&#956;&#966;&#941;&#961;&#949;&#953; &#963;&#959;&#953;. &#916;&#953;&#945; &#964;&#8055;; &#8013;&#964;&#953; &#7952;&#947;&#8060; &#949;&#8016;&#947;&#949;&#957;&#8052;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#8057;&#962; &#949;&#7984;&#956;&#953;, &#963;&#8058; &#948;&#8050; &#7936;&#967;&#961;&#949;&#8150;&#959;&#962; &lt;&#948;&#959;&#8166;&#955;&#959;&#962;.&gt; &#931;&#953;&#947;&#8052;&#957; &#7956;&#967;&#949;. &#920;&#941;&#955;&#949;&#953;&#962; &#959;&#8022;&#957; &#956;&#945;&#952;&#949;&#8150;&#957;. &#959;&#8022;&#954; &#949;&#7984;&#956;&#943; &#963;&#959;&#953; &#7988;&#963;&#959;&#962;. &#927;&#8020;&#954;, &#7952;&#960;&#953;&#952;&#8051;&#964;&#945;; &#920;&#941;&#955;&#969; &#956;&#945;&#952;&#949;&#8150;&#957; &#960;&#972;&#964;&#949;&#961;&#959;&#957; &#948;&#959;&#8166;&#955;&#959;&#962; &#949;&#7990;&#957;&#945;&#953; &#7970; &#7936;&#960;&#949;&#955;&#949;&#973;&#952;&#949;&#961;&#959;&#962;. &#927;&#8016; &#948;&#943;&#948;&#969;&#956;&#943; &#963;&#959;&#953; &#955;&#959;&#947;&#953;&#963;&#956;&#972;&#957;. &#916;&#953;&#945; &#964;&#943;; &#8013;&#964;&#953; &#959;&#8016;&#954; &#949;&#7990; &#7940;&#958;&#953;&#959;&#962;. &#7948;&#947;&#969;&#956;&#949;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#954;&#973;&#961;&#953;&#972;&#957; &#963;&#959;&#965;. &#932;&#965;&#967;&#972;&#957;. &#7960;&#947;&#8060; &#947;&#8048;&#961; &#949;&#8016;&#947;&#949;&#957;&#8052;&#962; &#960;&#8118;&#963;&#953;&#957; &#947;&#957;&#974;&#961;&#953;&#956;&#959;&#962; &#954;&#945;&#8054; &#959;&#7984;&#954;&#959;&#948;&#949;&#963;&#960;&#972;&#964;&#951;&#962;. &#934;&#945;&#943;&#957;&#949;&#964;&#945;&#953; &#7936;&#960;&#8056; &#964;&#8134;&#962; &#8004;&#968;&#949;&#969;&#962; &#963;&#959;&#965;. &#7944;&#960;&#941;&#955;&#952;&#969;&#956;&#949;&#957; &#7969;&#956;&#949;&#8150;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
18. Maledicis me, malum caput? crucifigaris. Male facis et nescis quod non expedit tibi. Qua re? Quoniam ego ingenuus homo sum, tu autem nequam servus. Silentium habe. Vis ergo discere. non sum tibi par. Non, inpostor? volo discere utrum servus esse aut libertus. Non do tibi rationem. Qua re? Quoniam non ea dignus. Eamus ad dominum tuum. Fortasse. Ego enim ingenuus omnibus notus et pater familias. Apparet a facie tua. Eamus nos.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
19. &#7960;&#8048;&#957; &#7956;&#955;&#952;&#951;&#953; &#913;&#8016;&#961;&#942;&#955;&#953;&#959;&#962;, &#956;&#8052; &#7952;&#960;&#953;&#955;&#940;&#952;&#951;&#953; &#949;&#7984;&#960;&#949;&#8150;&#957; &#945;&#8016;&#964;&#8182;&#953;, &#8005;&#964;&#953; &#7952;&#957;&#964;&#945;&#8166;&#952;&#945; &#7972;&#956;&#951;&#957;. &#7952;&#954;&#948;&#941;&#967;&#959;&#965; &#956;&#949;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
19. Si venerit Aurelius, ne obliviscaris dicere illi, quia hic eram. exspecta me.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
20. &#917;&#8016;&#967;&#949;&#961;&#8182;&#962; &#7974;&#955;&#952;&#945;&#962;. &#7952;&#950;&#942;&#964;&#959;&#965;&#957; &#963;&#949;, &#8005;&#964;&#953; &#7952;&#947;&#941;&#957;&#949;&#964;&#972; &#956;&#959;&#953; &#954;&#945;&#954;&#972;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
20. Oportune venisti. quaerebam te, quod factum est mihi malum.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
21. &#7944;&#960;&#941;&#955;&#952;&#969;&#956;&#949;&#957;, &#955;&#959;&#965;&#963;&#974;&#956;&#949;&#952;&#945;. &#8013;&#960;&#959;&#965; &#959;&#8022;&#957; &#955;&#959;&#965;&#972;&#956;&#949;&#952;&#945;; &#8013;&#960;&#959;&#965; &#952;&#941;&#955;&#949;&#953;&#962;. &#8033;&#962; &#7953;&#959;&#961;&#964;&#942; &#7952;&#963;&#964;&#953;&#957;, &#7956;&#955;&#945;&#946;&#959;&#957; &#7975;&#956;&#8150;&#957; &#955;&#940;&#967;&#945;&#957;&#945;, &#964;&#940;&#961;&#953;&#967;&#959;&#957; &#954;&#945;&#955;&#8056;&#957; &#954;&#945;&#8054; &#7984;&#967;&#952;&#973;&#945;&#962;, &#8000;&#968;&#974;&#957;&#953;&#945;, &#954;&#961;&#941;&#945;&#962;, &#959;&#7990;&#957;&#959;&#957; &#7969;&#948;&#8058;&#957; &#954;&#945;&#8054; &#8004;&#961;&#957;&#949;&#953;&#962;. &#954;&#945;&#955;&#8182;&#962; &#7956;&#967;&#969;&#956;&#949;&#957;. &#7952;&#947;&#8061; &#949;&#7984;&#956;&#953; &#954;&#945;&#8054; &#963;&#8058; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#948;&#973;&#959; &#966;&#943;&#955;&#959;&#953;. &#8013;&#960;&#959;&#965; &#959;&#8022;&#957; &#949;&#8016;&#966;&#961;&#945;&#943;&#957;&#959;&#956;&#949;&#957;; &#8013;&#960;&#959;&#965; &#952;&#941;&#955;&#949;&#964;&#949;, &#954;&#959;&#955;&#955;&#942;&#947;&#953;&#959;&#957; &#947;&#949;&#957;&#941;&#963;&#952;&#969;. &#7936;&#955;&#955;&#8048; &#952;&#941;&#955;&#959;&#956;&#949;&#957; &#7937;&#960;&#955;&#959;&#965;&#963;&#964;&#940;&#964;&#969;&#962; &#956;&#949;&#952;&#8127; &#7969;&#956;&#8182;&#957; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962; &#7936;&#957;&#945;&#968;&#8166;&#958;&#945;&#953; (&#956;&#949;&#964;&#8048; &#964;&#959;&#973;&#964;&#969;&#957; &#963;&#960;&#945;&#964;&#945;&#955;&#8134;&#963;&#945;&#953;). &#8001; &#948;&#8050; &#7936;&#948;&#949;&#955;&#966;&#972;&#962; &#956;&#959;&#965; &#960;&#945;&#961;&#951;&#953;&#964;&#942;&#963;&#945;&#964;&#959;. &#7952;&#967;&#952;&#8050;&#962; &#947;&#8048;&#961; &#949;&#7984;&#962; &#964;&#8056; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#959;&#957; &#7936;&#951;&#948;&#943;&#945;&#957; &#7952;&#960;&#959;&#943;&#951;&#963;&#949;&#957; &#7936;&#957;&#945;&#947;&#954;&#945;&#963;&#952;&#949;&#8054;&#962; &#8017;&#960;&#8056; &#7936;&#957;&#948;&#961;&#8182;&#957; &#956;&#949;&#952;&#965;&#963;&#964;&#8182;&#957; &#954;&#945;&#8054; &#948;&#965;&#963;&#969;&#960;&#949;&#8150;&#964;&#945;&#953; &#960;&#961;&#959;&#949;&#955;&#952;&#949;&#8150;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
21. Exeamus lavari. Ubi ergo lavamur? Ubi vis. cum dies festus est, acceperunt nobis olera, salsum bonum et pisces, stipendia, carnem, vinum suave et gallinas. bene habeamus. ego sum et tu et alii duo amici. Ubi ergo potamus? Ubi vultis, collegium fiat. sed volumus simplicissime nobiscum homines delectare (cum talibus conversari). frater autem meus excusavit. heri enim in balneum rixam fecit coactus ab hominibus ebriis et confunditur procedere.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
22. &#7960;&#8048;&#957; &#960;&#940;&#957;&#964;&#945; &#954;&#945;&#955;&#8182;&#962;, &#964;&#8052;&#957; &#964;&#961;&#943;&#964;&#951;&#957; &#7969;&#956;&#941;&#961;&#945;&#957; &#7985;&#960;&#960;&#953;&#954;&#972;&#962; &#7952;&#963;&#964;&#953;&#957;, &#954;&#945;&#8054; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#952;&#941;&#945;&#964;&#961;&#945; &#964;&#8182;&#957; &#956;&#959;&#957;&#959;&#956;&#940;&#967;&#969;&#957;. &#954;&#945;&#953;&#957;&#972;&#964;&#949;&#961;&#959;&#957; &#959;&#8022;&#957; &#952;&#949;&#969;&#961;&#942;&#963;&#969;&#956;&#949;&#957; &#954;&#945;&#8054; &#959;&#8021;&#964;&#969;&#962; &#956;&#949;&#964;&#8048; &#7952;&#954;&#949;&#943;&#957;&#959;&#965; &#955;&#959;&#965;&#963;&#974;&#956;&#949;&#952;&#945;, &#8005;&#964;&#945;&#957; &#7936;&#960;&#959;&#955;&#973;&#963;&#969;&#963;&#953;&#957; &#952;&#949;&#969;&#961;&#943;&#945;&#953;. &#8041;&#962; &#952;&#941;&#955;&#949;&#953;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
22. Si omnia bene, tertium diem circus est, et postea ludi gladiatorum. noviter ergo spectemus et sic cum illo lavemur, quando dimittunt spectacula. Quomodo vis.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
23. &#927;&#8016;&#954; &#7956;&#963;&#964;&#953;&#957; &#959;&#8023;&#964;&#959;&#962; &#923;&#959;&#973;&#954;&#953;&#959;&#962; &#8001; &#964;&#8056; &#7952;&#956;&#8056;&#957; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#7956;&#967;&#969;&#957;; &#8013;&#948;&#949; &#7952;&#963;&#964;&#943;&#957;. &#928;&#961;&#959;&#963;&#949;&#955;&#952;&#8060;&#957; &#959;&#8022;&#957; &#7936;&#963;&#960;&#940;&#963;&#959;&#956;&#945;&#953; &#945;&#8016;&#964;&#972;&#957;. &#967;&#945;&#8150;&#961;&#949;, &#959;&#7984;&#954;&#959;&#948;&#941;&#963;&#960;&#959;&#964;&#945;. &#959;&#8016;&#948;&#941;&#960;&#969; &#948;&#973;&#957;&#945;&#956;&#945;&#953; &#955;&#945;&#946;&#949;&#8150;&#957; &#964;&#8056; &#7952;&#956;&#8056;&#957; &#8005; &#956;&#959;&#953; &#8000;&#966;&#949;&#943;&#955;&#949;&#953;&#962; &#964;&#959;&#963;&#959;&#973;&#964;&#969;&#953; &#967;&#961;&#972;&#957;&#969;&#953;; &lt;&#932;&#943;&gt; &#955;&#941;&#947;&#949;&#953;&#962;; &#956;&#945;&#943;&#957;&#951;&#953;. &#7960;&#948;&#940;&#957;&#949;&#953;&#963;&#940; &#963;&#959;&#953; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#955;&#941;&#947;&#949;&#953;&#962; &#956;&#945;&#943;&#957;&#951;&#953;; &#7936;&#960;&#959;&#963;&#964;&#949;&#961;&#951;&#964;&#940;, &#959;&#8016; &#947;&#953;&#957;&#974;&#963;&#954;&#949;&#953;&#962; &#956;&#949;; &#8029;&#960;&#945;&#947;&#949;, &#950;&#8053;&#964;&#949;&#953; &#964;&#943;&#957;&#953; &#7952;&#948;&#940;&#957;&#949;&#953;&#963;&#945;&#962;. &#7952;&#947;&#8060; &#947;&#8048;&#961; &#959;&#965;&#948;&#941;&#957; &#963;&#959;&#965; &#7956;&#967;&#969;. [&#7952;&#954;&#960;&#955;&#941;&#954;&#949;&#953;.] &#8012;&#956;&#959;&#963;&#972;&#957; &#956;&#959;&#953;. &#8008;&#956;&#957;&#973;&#969; &#8005;&#960;&#959;&#965; &#952;&#941;&#955;&#949;&#953;&#962;, &#7940;&#947;&#969;&#956;&#949;&#957;. &#8012;&#956;&#959;&#963;&#959;&#957; &#7952;&#957; &#964;&#8182;&#953; &#7985;&#949;&#961;&#8182;&#953;. &#924;&#8048; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#964;&#959;&#8166;&#964;&#959;&#957;, &#959;&#8016;&#948;&#941;&#957; &#956;&#959;&#953; &#7956;&#948;&#969;&#954;&#945;&#962;. &#7948;&#961;&#964;&#953; &#954;&#945;&#955;&#8182;&#962;, &#954;&#945;&#8054; &#7936;&#956;&#966;&#953;&#963;&#946;&#942;&#964;&#951;&#963;&#953;&#957; &#960;&#959;&#953;&#8134;&#963;&#945;&#953; &#959;&#8016;&#954; &#7956;&#963;&#964;&#953;&#957; &#954;&#945;&#955;&#8056;&#957; &#7952;&#955;&#949;&#965;&#952;&#941;&#961;&#969;&#953; &#7936;&#957;&#952;&#961;&#974;&#960;&#969;&#953; &#954;&#945;&#8054; &#959;&#7984;&#954;&#959;&#948;&#949;&#963;&#960;&#972;&#964;&#951;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
23. Non est iste Lucius qui meum aes habet? Hic est. Accedens ergo salutabo eum. ave, pater familias. nondum possum accipere meum quod mihi debes tanto tempore? Quid dicis? insanis. Feneravi tibi aes et dicis insanis? fraudator, non cognoscis me? Duc te, quaere cui fenerasti. ego enim nil tuum habeo. [explicatum est.] Iura mihi. Iuro ubi velis. eamus. iura in templo. Per deum hunc, nihil mihi dedisti. Modo bene, et controversiam facere non est bonum libero homini et patri familias.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
24. &#922;&#945;&#8054; &#955;&#959;&#953;&#948;&#959;&#961;&#949;&#8150; &#8001; &#952;&#951;&#961;&#953;&#959;&#956;&#940;&#967;&#959;&#962;; &#7940;&#966;&#949;&#962; &#7952;&#956;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#8000;&#948;&#972;&#957;&#964;&#945;&#962; &#945;&#8016;&#964;&#959;&#8166; &#7952;&#954;&#964;&#953;&#957;&#940;&#958;&#969;. &#922;&#7936;&#947;&#8061; &#963;&#949; &#7952;&#954;&#964;&#965;&#966;&#955;&#8182;. &#920;&#949;&#969;&#961;&#8182; &#964;&#943; &#956;&#959;&#953; &#960;&#959;&#953;&#8134;&#953;&#962;. &#7960;&#947;&#974; &#963;&#949; &#960;&#959;&#953;&#942;&#963;&#969; &#949;&#7984;&#962; &#966;&#965;&#955;&#945;&#954;&#8052;&#957; &#7936;&#960;&#949;&#955;&#952;&#949;&#8150;&#957;, &#8005;&#960;&#959;&#965; &#7940;&#958;&#953;&#959;&#962; &lt;&#949;&#7990;&gt; &#947;&#951;&#961;&#940;&#963;&#945;&#953;. &#923;&#959;&#953;&#948;&#959;&#961;&#949;&#8150;&#962; &#956;&#949;, &#966;&#965;&#955;&#945;&#954;&#8150;&#964;&#945;. &#959;&#8016; &#966;&#961;&#959;&#957;&#964;&#943;&#950;&#969; &#963;&#949;. &#966;&#943;&#955;&#959;&#957; &#7956;&#967;&#949;&#953;&#962; &#954;&#945;&#8055; &#956;&#949; &#949;&#8017;&#961;&#942;&#963;&#949;&#953;&#962; &#7956;&#967;&#959;&#957;&#964;&#945;. &#922;&#945;&#955;&#8182;&#962; &#955;&#941;&#947;&#949;&#953;&#962;. &#7984;&#948;&#959;&#8058; &#963;&#965;&#947;&#967;&#969;&#961;&#8182; &#963;&#959;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
24. Et maledicit bestiarius? dimitte me et dentes eius excutio. Ego te excaeco. Video quid mihi facies. Ego &lt;te&gt; faciam in carcerem ire, ubi dignus es senescere. Maledicis me, custodite. non curo te. amicum habes et me invenies habentem. Bene dicis. ecce concedo tibi.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
25. &#8029;&#960;&#945;&#947;&#949;, &#8003; &#948;&#8050; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#972;&#957; &#7952;&#963;&#964;&#953;&#957; &#964;&#945;&#8150;&#962; &#947;&#965;&#957;&#945;&#953;&#958;&#943;&#957;, &#954;&#7936;&#947;&#8060; * * * &#7957;&#969;&#962; &#7952;&#961;&#967;&#972;&#956;&#949;&#952;&#945;, &#7953;&#968;&#942;&#963;&#969;&#963;&#953;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962; &#7936;&#961;&#964;&#973;&#963;&#969;&#963;&#953;&#957;. &#954;&#945;&#8054; &#7942;&#961;&#959;&#957; &#7969;&#956;&#8150;&#957; &#7936;&#955;&#955;&#940;&#958;&#953;&#956;&#945; &#949;&#7984;&#962; &#964;&#8056; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#959;&#957; &#954;&#945;&#8054; &#7940;&#957;&#959;&#953;&#958;&#959;&#957; &#964;&#8056; &#7936;&#961;&#956;&#940;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#949;&#8017;&#961;&#942;&#963;&#949;&#953;&#962; &#7956;&#963;&#969; &#956;&#945;&#961;&#963;&#973;&#960;&#953;&#959;&#957; &#7952;&#957; &#8039;&#953; &#7952;&#963;&#964;&#953;&#957; &#7936;&#961;&#947;&#973;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#966;&#941;&#961;&#949; &#964;&#945;&#967;&#941;&#969;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#964;&#961;&#945;&#960;&#949;&#950;&#943;&#964;&#951;&#957;. [&#949;&#8016;&#964;&#965;&#967;&#8182;&#962; &#7956;&#947;&#961;&#945;&#968;&#945; &#960;&#949;&#961;&#8054; &#8001;&#956;&#953;&#955;&#943;&#945;&#962; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8134;&#962;.]&nbsp;<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
25. Vade. quod necessarium est mulieribus, ego *** dum venimus, coquant et diligenter condiant. et tolle nobis mutatoria in balnaeum et aperi armarium et invenies intro saccellum in quo est aes et affer cito ad nummularium. [feliciter scripsi de sermone cotidiano.]<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
26. &#932;&#943; &#7952;&#963;&#964;&#953;&#957;, &#7940;&#948;&#949;&#955;&#966;&#949;; &#948;&#953;&#8048; &#964;&#8055; &#959;&#8016;&#967;&#8054; &#7974;&#955;&#952;&#949;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#957;&#945;&#972;&#957;; (&#949;&#7984;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#7936;&#947;&#959;&#961;&#940;&#957;; &#960;&#961;&#8056;&#962; &#964;&#8056; &#7936;&#954;&#961;&#959;&#945;&#964;&#942;&#961;&#953;&#959;&#957;; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#948;&#953;&#954;&#945;&#963;&#964;&#942;&#957;; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#8017;&#960;&#945;&#964;&#953;&#954;&#972;&#957;; &#949;&#7984;&#962; &#964;&#8052;&#957; &#960;&#972;&#955;&#953;&#957;; &#949;&#7984;&#962; &#964;&#8056; &#967;&#969;&#961;&#943;&#959;&#957;; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7936;&#948;&#949;&#955;&#966;&#8056;&#957; &#7969;&#956;&#8182;&#957;;) &#7952;&#947;&#974; &#963;&#949; &#8017;&#960;&#959;&#956;&#941;&#957;&#969; &#954;&#945;&#8054; &#948;&#953;&#8049; &#963;&#949; &#946;&#961;&#945;&#948;&#941;&#969;&#962; &#7952;&#948;&#949;&#943;&#960;&#957;&#951;&#963;&#945;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
26. Quid est, frater? qua re non venisti ad templum? (ad domum? ad forum? ad auditorium? ad iudicem? ad consularem? in civitatem? ad villam? ad fratrem nostrum?) ego te sustinui et propter te tarde prandidi.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
27. &#7948;&#960;&#949;&#955;&#952;&#949; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7936;&#948;&#949;&#955;&#966;&#8056;&#957; &#954;&#945;&#8054; &#949;&#7990;&#960;&#959;&#957; &#945;&#8016;&#964;&#8182;&#953;&#903; &#964;&#943; &#963;&#959;&#953; &#7952;&#960;&#959;&#953;&#942;&#963;&#945;&#956;&#949;&#957;, &#7989;&#957;&#8127; &#7936;&#956;&#949;&#955;&#8134;&#953;&#962; &#7969;&#956;&#8118;&#962;; &#7952;&#947;&#974; &#963;&#949; &#7936;&#947;&#945;&#960;&#8182;. &#7952;&#947;&#974; &#963;&#949; &#966;&#953;&#955;&#8182;, &#956;&#8048; &#964;&#8056;&#957; &#952;&#949;&#972;&#957; (&#956;&#8048; &#964;&#8056;&#957; &#959;&#8016;&#961;&#945;&#957;&#972;&#957;. &#956;&#8048; &#964;&#8056;&#957; &#7973;&#955;&#953;&#959;&#957;. &#956;&#8048; &#964;&#8052;&#957; &#947;&#8134;&#957;. &#956;&#8048; &#964;&#8052;&#957; &#963;&#969;&#964;&#951;&#961;&#943;&#945;&#957; &#956;&#959;&#965;), &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#959;&#7990;&#948;&#945;&#962;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#966;&#943;&#955;&#959;&#962; &#7969;&#956;&#8182;&#957; &lt;&#949;&#7990;&gt;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
27. Vade ad fratrem et dic ei: quid tibi fecimus, ut neglegas nos? ego te diligo. ego te amo, per deum. (per caelum. per solem. per terram. per salutem meam.) et ipse scis, quoniam amicus noster es.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
28. &#928;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;, &#964;&#945;&#967;&#8051;&#969;&#962; &#960;&#959;&#943;&#951;&#963;&#959;&#957; &#954;&#945;&#8054; &#7942;&#961;&#959;&#957; &#964;&#8048; &#963;&#940;&#946;&#945;&#957;&#945;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#955;&#959;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#952;&#941;&#955;&#969; &#954;&#945;&#8054; &#959;&#8016;&#948;&#949;&#943;&#962; &#7952;&#963;&#964;&#953;&#957; &#8039;&#948;&#949; &#964;&#8182;&#957; &#960;&#945;&#953;&#948;&#945;&#961;&#943;&#969;&#957; (&#964;&#8182;&#957; &#7936;&#948;&#949;&#955;&#966;&#8182;&#957;, &#964;&#8182;&#957; &#966;&#943;&#955;&#969;&#957;, &#964;&#8182;&#957; &#948;&#959;&#973;&#955;&#969;&#957;). &#948;&#953;&#8048; &#964;&#943; &#7952;&#946;&#961;&#940;&#948;&#965;&#957;&#949;&#962;, &#8005;&#960;&#959;&#965; &#963;&#949; &#7956;&#960;&#949;&#956;&#968;&#945;; &#964;&#943; &#7956;&#960;&#961;&#945;&#958;&#945;&#962;; &#960;&#940;&#957;&#964;&#945; &#954;&#945;&#955;&#8182;&#962;; &#7964;&#948;&#969;&#954;&#941;&#957; &#956;&#959;&#953; &#7952;&#960;&#953;&#963;&#964;&#959;&#955;&#942;&#957;. &#922;&#945;&#8054; &#8005;&#960;&#959;&#965; &#7952;&#963;&#964;&#943;&#957;; (&#927;&#8016;&#954; &#7956;&#963;&#964;&#953;&#957; &#8039;&#948;&#949;). &#8047;&#948;&#941; &#7952;&#963;&#964;&#953;&#957;. &#916;&#8056;&#962; &#945;&#8016;&#964;&#942;&#957;, &#7989;&#957;&#945; &#954;&#945;&#8054; &#7988;&#948;&#969; &#964;&#943; &#956;&#959;&#953; &#7956;&#947;&#961;&#945;&#968;&#949;&#957;. &#959;&#8016;&#948;&#941;&#957; &#963;&#959;&#953; &#949;&#7990;&#960;&#949;&#957;; &#927;&#8016;&#948;&#941;&#957;.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
28. Puer, cito fac et tolle sabana, quoniam lavari volo et nullus est hic de pueris. (de fratribus. de amicis. de servis.) qua re tardabas, ubi te misi? quid egisti? omnia bene? Dedit mihi epistolam. Et ubi est? (Non est hic.) Hic est. Da illam, ut et videam &lt;quid&gt; mihi scripserit. nihil tibi dixit? Nihil.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
</TR>
</TABLE>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
  </TR>

 
</TABLE>
</DIV>
<DIV ID="navigatio2" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col1.html">&lt;&lt;&lt; retro</A>&nbsp;&nbsp;<A HREF="dos_col3.html">porro &gt;&gt;&gt;</A><BR>
<BR>
<BR>
</DIV>

</BODY>

</HTML>