<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
   <TITLE>bibliotheca Augustana</TITLE>
   
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_clarus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruber.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruberg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridis.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridisg.css">


</HEAD>
<BODY BGCOLOR="#558888" TEXT="#111133" LINK="#000099" VLINK="#000099">
<DIV ID="navigatio1" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col3.html">&lt;&lt;&lt; retro</A><BR>
<BR>
<BR></DIV>
<DIV ID="augustana" CLASS="f_textus" ALIGN="left" VALIGN="top">
<SPAN CLASS="f_clarus">B&nbsp;&nbsp;I&nbsp;&nbsp;B&nbsp;&nbsp;L&nbsp;&nbsp;I&nbsp;&nbsp;O&nbsp;&nbsp;T&nbsp;&nbsp;H&nbsp;&nbsp;E&nbsp;&nbsp;C&nbsp;&nbsp;A&nbsp;&nbsp;&nbsp;&nbsp;A&nbsp;&nbsp;U&nbsp;&nbsp;G&nbsp;&nbsp;U&nbsp;&nbsp;S&nbsp;&nbsp;T&nbsp;&nbsp;A&nbsp;&nbsp;N&nbsp;&nbsp;A</SPAN>
</DIV>
<DIV ID="corpus" CLASS="f_textus" ALIGN="center" VALIGN="top">
<TABLE BORDER="0" CELLSPACING="0" CELLPADDING="0" WIDTH="850">
  <TR>
    <TD WIDTH="30" HEIGHT="30" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="230" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="20" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
   <TD WIDTH="380" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
  </TR>
  
  <TR>
  <TD WIDTH="30" BGCOLOR="#77AADD">&nbsp;</TD>
    <TD WIDTH="330" HEIGHT="65" COLSPAN="2" BGCOLOR="#77AADD" CLASS="f_textus" VALIGN="top">
Hermeneumata Pseudodositheana<BR>
ca. 280 p. Chr. n.  
</TD>
    <TD WIDTH="20" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="380" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77">&nbsp;</TD>
  </TR>
  
  <TR>
    <TD WIDTH="30" BGCOLOR="#558888">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="630" COLSPAN="3" BGCOLOR="#AAAA77" CLASS="f_textusg">

    <DL COMPACT><BR>
<BR>
<DT>
<DD><SPAN CLASS="f_albus">H e r m e n e u m a t a <BR>
P s e u d o d o s i t h e a n a</SPAN><BR>
<BR>
<SPAN CLASS="f_viridis">I V .<BR>
C o l l o q u i u m&nbsp;&nbsp; M o n t e p e s s u l a n u m</SPAN><BR>
<BR>
<DT><SPAN CLASS="f_roseus">__________________________________________________</SPAN><BR>
</DL>
<BR>
<TABLE WIDTH="630" BORDER="0" ALIGN="left" VALIGN="top" CELLSPACING="0" CELLPADDING="0" CLASS="f_textusg">
<TR>
	<TD WIDTH="330" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#7961;&#961;&#956;&#951;&#957;&#949;&#973;&#956;&#945;&#964;&#945;.</SPAN><BR>
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Interpretamenta.</SPAN><BR>
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
1. &#7960;&#960;&#949;&#953;&#948;&#8052; &#8001;&#961;&#8182; &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#7952;&#960;&#953;&#952;&#965;&#956;&#959;&#973;&#957;&#964;&#945;&#962; &#7961;&#955;&#955;&#951;&#957;&#953;&#963;&#964;&#8054; &#948;&#953;&#945;&#955;&#941;&#947;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#8172;&#969;&#956;&#945;&#970;&#963;&#964;&#8054; &#956;&#942;&#964;&#949; &#949;&#8016;&#967;&#949;&#961;&#8182;&#962; &#948;&#8059;&#957;&#945;&#963;&#952;&#945;&#953; &#948;&#953;&#8048; &#964;&#8052;&#957; &#948;&#965;&#963;&#967;&#941;&#961;&#949;&#953;&#945;&#957; &#954;&#945;&#8054; &#960;&#959;&#955;&#965;&#960;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#964;&#8182;&#957; &#8165;&#951;&#956;&#940;&#964;&#969;&#957;, &#959;&#8016;&#954; &#7952;&#966;&#949;&#953;&#963;&#940;&#956;&#951;&#957; &#964;&#959;&#8166;&#964;&#959; &#960;&#959;&#953;&#8134;&#963;&#945;&#953; &#7989;&#957;&#945; &#7952;&#957; &#964;&#961;&#953;&#963;&#8054;&#957; &#946;&#953;&#946;&#955;&#943;&#959;&#953;&#962; &#7953;&#961;&#956;&#951;&#957;&#949;&#965;&#956;&#945;&#964;&#953;&#954;&#959;&#8150;&#962; &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#8165;&#942;&#956;&#945;&#964;&#945; &#963;&#965;&#947;&#947;&#961;&#940;&#968;&#969;&#956;&#945;&#953;. &#7940;&#961;&#967;&#959;&#956;&#945;&#953; &#947;&#961;&#940;&#966;&#949;&#953;&#957; &#7936;&#960;&#8056; &#7940;&#955;&#966;&#945; &#7957;&#969;&#962; &#969;. &#7936;&#947;&#945;&#952;&#8134;&#953; &#964;&#973;&#967;&#951;&#953;. &#952;&#949;&#959;&#8054; &#7989;&#955;&#949;&#959;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
1. Quoniam video multos cupientes Graece disputare et Latine neque facile posse propter difficultatem et multitudinem verborum, non peperci hoc facere ut in tribus libris interpretatoriis omnia verba conscribam. incipio scribere ab alfa usque o. bona fortuna. dii propitii.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
2. &#922;&#945;&#952;&#951;&#947;&#951;&#964;&#940;, &#967;&#945;&#8150;&#961;&#949;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#952;&#8051;&#955;&#969; &#954;&#945;&#8054; &#955;&#943;&#945;&#957; &#7952;&#960;&#953;&#952;&#965;&#956;&#8182; &#955;&#945;&#955;&#949;&#8150;&#957; &#7961;&#955;&#955;&#951;&#957;&#953;&#963;&#964;&#8054; &#954;&#945;&#8054; &#8172;&#969;&#956;&#945;&#970;&#963;&#964;&#943;, &#7952;&#961;&#969;&#964;&#8182; &#963;&#949;, &#7952;&#960;&#953;&#963;&#964;&#940;&#964;&#945;, &#948;&#943;&#948;&#945;&#958;&#972;&#957; &#956;&#949;. &#7960;&#947;&#8060; &#960;&#959;&#953;&#942;&#963;&#969;, &#7952;&#940;&#957; &#956;&#959;&#953; &#960;&#961;&#972;&#963;&#963;&#967;&#951;&#953;&#962;. &#928;&#961;&#959;&#963;&#8051;&#967;&#969; &#963;&#959;&#953; &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962;. &#7960;&#960;&#949;&#953;&#948;&#8052; &#959;&#8022;&#957; &#8001;&#961;&#8182; &#963;&#949; &#964;&#959;&#973;&#964;&#959;&#965; &#964;&#959;&#8166; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#959;&#962;, &#964;&#959;&#965;&#964;&#941;&#963;&#964;&#953;&#957; &#964;&#945;&#973;&#964;&#951;&#962; &#964;&#8134;&#962; &#948;&#953;&#945;&#955;&#941;&#954;&#964;&#959;&#965; &#964;&#8134;&#962; &#955;&#949;&#947;&#959;&#956;&#8051;&#957;&#951;&#962; &#8172;&#969;&#956;&#945;&#970;&#954;&#8134;&#962;, &#7952;&#960;&#953;&#952;&#965;&#956;&#959;&#8166;&#957;&#964;&#945;, &#7952;&#960;&#953;&#948;&#949;&#943;&#958;&#969; &#963;&#959;&#953;, &#964;&#941;&#954;&#957;&#959;&#957;, &#8005;&#964;&#953; &#959;&#8016;&#954; &#7956;&#963;&#964;&#953; &#964;&#959;&#8166; &#964;&#965;&#967;&#972;&#957;&#964;&#959;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#965; &#954;&#945;&#964;&#945;&#955;&#945;&#946;&#949;&#8150;&#957;, &#7936;&#955;&#955;&#8048; &#960;&#949;&#960;&#945;&#953;&#948;&#949;&#965;&#956;&#941;&#957;&#959;&#965; &#954;&#945;&#8054; &#949;&#8016;&#966;&#965;&#949;&#963;&#964;&#940;&#964;&#959;&#965; &#949;&#7990;&#957;&#945;&#953; &#956;&#940;&#952;&#951;&#963;&#953;&#957;. &#948;&#953;&#8048; &#964;&#959;&#8166;&#964;&#959; &#964;&#959;&#943;&#957;&#965;&#957; &#963;&#959;&#953; &#956;&#8118;&#955;&#955;&#959;&#957; &#964;&#8182;&#953; &#956;&#8052; &#949;&#7984;&#948;&#972;&#964;&#953; &#956;&#951;&#948;&#8050;&#957; &#948;&#953;&#951;&#947;&#942;&#963;&#945;&#963;&#952;&#945;&#953; &#7952;&#954;&#952;&#942;&#963;&#959;&#956;&#945;&#953;. &#967;&#961;&#949;&#943;&#945; &#959;&#8022;&#957; &#963;&#959;&#943; &#7952;&#963;&#964;&#953;&#957; &#7939; &#960;&#945;&#961;&#945;&#947;&#947;&#941;&#955;&#955;&#969;&#903; &#7936;&#954;&#959;&#942;, &#956;&#957;&#942;&#956;&#951;, &#948;&#953;&#940;&#957;&#959;&#953;&#945;, &#964;&#961;&#953;&#946;&#8052; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8052; &#964;&#949;&#967;&#957;&#943;&#964;&#951;&#957; &#960;&#959;&#953;&#949;&#8150;. &#964;&#959;&#8166;&#964;&#959; &#963;&#949;&#945;&#965;&#964;&#8182;&#953; &#7952;&#8048;&#957; &#960;&#945;&#961;&#940;&#963;&#967;&#951;&#953;&#962;, &#956;&#953;&#963;&#952;&#959;&#8058;&#962; &#948;&#973;&#957;&#945;&#963;&#945;&#953; &#956;&#945;&#952;&#949;&#8150;&#957;. &#948;&#973;&#959; &#959;&#8022;&#957; &#949;&#7984;&#963;&#953;&#957; &#960;&#961;&#972;&#963;&#969;&#960;&#945; &#964;&#8048; &#948;&#953;&#945;&#955;&#949;&#947;&#972;&#956;&#949;&#957;&#945;, &#7952;&#947;&#8060; &#954;&#945;&#8054; &#963;&#973;. &#963;&#8058; &#949;&#7990; &#8001; &#7952;&#960;&#949;&#961;&#969;&#964;&#8182;&#957;, &#7952;&#947;&#8060; &#7936;&#960;&#959;&#954;&#961;&#953;&#952;&#942;&#963;&#959;&#956;&#945;&#953;. &#960;&#961;&#8056; &#960;&#945;&#957;&#964;&#8056;&#962; &#959;&#8022;&#957; &#7936;&#957;&#945;&#947;&#943;&#957;&#969;&#963;&#954;&#949; &#964;&#961;&#945;&#957;&#8182;&#962; (&#963;&#945;&#966;&#8182;&#962;).<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
2. Praeceptor, have. quoniam volo et valde cupio loqui Graece et Latine, rogo te, magister, doce me. Ego faciam, si me adtendas. Adtendo &lt;te&gt; diligenter. Quoniam ergo video te huius rei, hoc est eius interpretationis quae dicitur Latinae cupientem, demonstrabo tibi, fili, quoniam non est cuiuslibet hominis deprehendere, sed docti et ingeniosi esse doctrinam. propter hoc etiam tibi magis qui nescis nihil disputare exponam. opus ergo tibi est quae praecipio: auditus, memoria, sensus, usus cotidianus artificem facit. hoc tibi si praestiteris, mercedes potes discere. duae ergo sunt personae quae disputant, ego et tu. tu es qui interrogas, ego respondebo. ante omnia ergo lege clare (diserte).<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
3. &#7977;&#948;&#941;&#969;&#962; &#963;&#949; &#949;&#7990;&#948;&#959;&#957;. &#922;&#945;&#8054; &#7952;&#947;&#8060; &#963;&#941;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
3. Libenter te vidi. Et ego te.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
4. &#932;&#943;&#962; &#954;&#961;&#959;&#973;&#949;&#953; &#964;&#8052;&#957; &#952;&#973;&#961;&#945;&#957;; &#928;&#945;&#961;&#8048; &lt; &#915;&#945;&#8147;&#959;&#965; &#960;&#961;&#8056;&#962; &#923;&#959;&#973;&#954;&#953;&#959;&#957;. &#949;&#7984; &#7952;&#957;&#952;&#940;&#948;&#949; &#7952;&#963;&#964;&#943;&#957;, &#7940;&#947;&#947;&#949;&#953;&#955;&#959;&#957;. &#928;&#940;&#961;&#949;&#963;&#964;&#953;&#957; &#960;&#945;&#961;&#8048; &#915;&#945;&#912;&#959;&#965;. &#7960;&#961;&#974;&#964;&#951;&#963;&#959;&#957; &#945;&#8016;&#964;&#972;&#957;. - &#964;&#943; &#7956;&#963;&#964;&#953;&#957;, &#960;&#945;&#953;&#948;&#8049;&#961;&#953;&#959;&#957;; &#960;&#940;&#957;&#964;&#945; &#954;&#945;&#955;&#8182;&#962;; &#925;&#945;&#943;, &#954;&#973;&#961;&#953;&#949;. &#7956;&#960;&#949;&#956;&#968;&#941;&#957; &#963;&#959;&#953; &#7952;&#960;&#953;&#963;&#964;&#959;&#955;&#8052;&#957; &#7952;&#963;&#966;&#961;&#945;&#947;&#953;&#963;&#956;&#941;&#957;&#951;&#957;. &#916;&#972;&#962;, &#7936;&#957;&#945;&#947;&#957;&#8182;. &#7956;&#947;&#961;&#945;&#968;&#941;&#957; &#956;&#959;&#953; &#960;&#949;&#961;&#8054; &#964;&#959;&#8166; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#959;&#962;, &#960;&#959;&#961;&#949;&#973;&#959;&#965;, &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;, &#954;&#945;&#8054; &#7940;&#947;&#947;&#949;&#953;&#955;&#959;&#957; &#8005;&#964;&#953; &#7956;&#961;&#967;&#959;&#956;&#945;&#953;. &#948;&#8057;&#964;&#949; &#956;&#959;&#953; &#8017;&#960;&#959;&#948;&#942;&#956;&#945;&#964;&#945;. &#966;&#941;&#961;&#949; &#8021;&#948;&#969;&#961; &#949;&#7984;&#962; &#8004;&#968;&#953;&#957;. &#948;&#8056;&#962; &#950;&#969;&#963;&#964;&#972;&#957;&#903; &#950;&#8182;&#963;&#972;&#957; &#956;&#949;. &#948;&#8056;&#962; &#964;&#942;&#946;&#949;&#957;&#957;&#959;&#957;&#903; &#960;&#949;&#961;&#943;&#946;&#945;&#955;&#8051; &#956;&#949;. &#948;&#8056;&#962; &#966;&#949;&#955;&#972;&#957;&#951;&#957; &#954;&#945;&#8054; &#948;&#945;&#954;&#964;&#965;&#955;&#943;&#959;&#965;&#962;. &#964;&#943; &#963;&#964;&#942;&#954;&#949;&#953;&#962;, &#7953;&#964;&#945;&#8150;&#961;&#949;; &#7942;&#961;&#959;&#957; &#964;&#8048; &#967;&#961;&#949;&#943;&#945; &#8004;&#957;&#964;&#945; &#954;&#945;&#8054; &#7952;&#955;&#952;&#8050; &#956;&#949;&#964;&#8127; &#7952;&#956;&#959;&#8166;. &#963;&#960;&#949;&#973;&#948;&#969; &#960;&#961;&#8056;&#962; &#966;&#943;&#955;&#959;&#957; &#7936;&#961;&#967;&#945;&#8150;&#959;&#957;, &#963;&#965;&#947;&#954;&#955;&#951;&#964;&#953;&#954;&#8056;&#957; &#948;&#942;&#956;&#959;&#965; &#8172;&#969;&#956;&#945;&#943;&#969;&#957;, &#8005;&#963;&#964;&#953;&#962; &#7936;&#960;&#8056; &#8172;&#969;&#956;&#973;&#955;&#959;&#965; &#954;&#945;&#964;&#940;&#947;&#949;&#953; &#964;&#8056; &#947;&#941;&#957;&#959;&#962;, &#7936;&#960;&#8056; &#932;&#961;&#8061;&#969;&#957; &#964;&#8182;&#957; &#913;&#7984;&#957;&#949;&#953;&#945;&#948;&#8182;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
4. Quis pulsat ostium? A Gaio ad Lucium. si hic est, nuntia. Venit a Gaio. Roga illum. - quid est, puer? omnia recte? Etiam, domine. misit tibi epistulam signatam. Da legam. scripsit mihi de negotio. vade, puer, et nuntia quoniam venio. date mihi calciamenta. adfer aquam ad manus. da subarmale: cinge me. da togam: operi me. da paenulam et anulos. quid stas, sodalis? tolle quae opus sunt et veni mecum. festino ad amicum antiquum, senatorem populi Romani, qui a Romulo deducit genus, a Troianis Aeneadarum.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
5. &#7960;&#960;&#953;&#952;&#965;&#956;&#8182; &#956;&#945;&#952;&#949;&#8150;&#957; &#948;&#953;&#940;&#955;&#949;&#954;&#964;&#959;&#957; &#7944;&#964;&#964;&#953;&#954;&#942;&#957;, &#7952;&#960;&#953;&#952;&#965;&#956;&#8182; &#955;&#943;&#945;&#957;. &#8013;&#964;&#953; &#952;&#941;&#955;&#949;&#953;&#962; &#8165;&#942;&#964;&#969;&#961; &#949;&#7990;&#957;&#945;&#953; (&#948;&#953;&#954;&#959;&#955;&#972;&#947;&#959;&#962;, &#948;&#951;&#956;&#951;&#947;&#972;&#961;&#959;&#962;, &#963;&#965;&#957;&#942;&#947;&#959;&#961;&#959;&#962;, &#957;&#959;&#956;&#953;&#954;&#972;&#962;, &#957;&#959;&#956;&#953;&#954;&#972;&#962;, &#957;&#959;&#956;&#953;&#954;&#972;&#962;, &#957;&#959;&#956;&#953;&#954;&#972;&#962;, &#960;&#945;&#961;&#940;&#954;&#955;&#951;&#964;&#959;&#962;).<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
5. Cupio discere sermonemAtticum, cupio valde. Quoniam vis orator esse (causidicus, dicentarius, actor, iuris studiosus, iuris peritus, iuris consultus, iuris prudens, advocatus).<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
6. &#7960;&#947;&#954;&#974;&#956;&#953;&#959;&#957; &#7956;&#947;&#961;&#945;&#968;&#945;. &#932;&#943;&#957;&#959;&#962;; &#918;&#951;&#957;&#8056;&#962; &#922;&#945;&#960;&#953;&#964;&#969;&#955;&#943;&#957;&#959;&#965;. &#7944;&#957;&#940;&#947;&#957;&#969;&#952;&#953;. - &#956;&#949;&#947;&#940;&#955;&#969;&#962; &#949;&#7990;&#960;&#945;&#962;. &#7942;&#961;&#959;&#957; &#964;&#8056;&#957; &#963;&#964;&#941;&#966;&#945;&#957;&#959;&#957; &#959;&#8016;&#948;&#949;&#943;&#962; &#963;&#959;&#953; &#7936;&#957;&#964;&#953;&#955;&#941;&#947;&#949;&#953;.<BR>
<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
6. Laudem scripsi. Cuius? Iovis Capitolini. Lege. - magne dixisti. tolle coronam. nemo tibi contradicit.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
7. &#927;&#7990;&#948;&#945;&#962; &#960;&#959;&#8166; &#956;&#941;&#957;&#949;&#953; &#8001; &#966;&#943;&#955;&#959;&#962; &#956;&#959;&#965;, &#7936;&#961;&#967;&#945;&#953;&#972;&#964;&#945;&#964;&#959;&#962; &lt;&#7936;&#960;&#8127;&gt; &#7936;&#961;&#967;&#945;&#953;&#959;&#947;&#959;&#957;&#943;&#945;&#962;, &#7936;&#957;&#942;&#961; &#947;&#949;&#957;&#957;&#945;&#8150;&#959;&#962;. &#960;&#961;&#972;&#955;&#945;&#946;&#8051; &#956;&#949; &#954;&#945;&#8054; &#947;&#957;&#8182;&#952;&#953; &#949;&#7984; &#7956;&#957;&#948;&#959;&#957; &#7952;&#963;&#964;&#8054; &#954;&#945;&#8054; &#7936;&#960;&#940;&#957;&#964;&#951;&#963;&#959;&#957; &#7952;&#956;&#959;&#943;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
7. Scis ubi manet amicus meus, vetustissimus ab origine, vir fortis. antecede me et scito si intus est et obvia mihi.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
8. &#918;&#949;&#8166;&#958;&#959;&#957; &#964;&#8048;&#962; &#8001;&#955;&#954;&#940;&#948;&#945;&#962;, &#7969;&#956;&#953;&#959;&#957;&#945;&#947;&#941;. &#954;&#945;&#8054; &#963;&#973;, &#963;&#964;&#961;&#945;&#964;&#953;&#8182;&#964;&#945;, &#7952;&#955;&#952;&#8050; &#956;&#949;&#964;&#8127; &#7952;&#956;&#959;&#8166; &#949;&#7984;&#962; &#932;&#953;&#946;&#959;&#965;&#961;&#964;&#8150;&#957;&#959;&#957;. &#7940;&#947;&#969;&#956;&#949;&#957; &#7969;&#956;&#949;&#8150;&#962; &#960;&#961;&#8056;&#962; &#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962; &#966;&#943;&#955;&#959;&#965;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
8. Iunge mulas, mulio. et tu, miles, veni mecum in Tiburtinum. eamus nos ad alios amicos.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
9. &#935;&#945;&#8150;&#961;&#949;, &#954;&#973;&#961;&#953;&#949;. &#967;&#945;&#8150;&#961;&#949;, &#954;&#965;&#961;&#943;&#945;. &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#967;&#945;&#8150;&#961;&#949;. &#946;&#945;&#963;&#943;&#955;&#953;&#963;&#963;&#945;, &#967;&#945;&#8150;&#961;&#949;. &#928;&#972;&#952;&#969;&#957; &lt;&#956;&#8134;&#964;&#949;&#961;&gt;, &#952;&#973;&#947;&#945;&#964;&#949;&#961; &#960;&#949;&#955;&#940;&#947;&#959;&#965;&#962; &#7944;&#966;&#961;&#959;&#948;&#943;&#964;&#951;. &#960;&#8182;&#962; &#964;&#8048; &#960;&#945;&#953;&#948;&#943;&#945;; &#918;&#8182;&#963;&#953;&#957; &#954;&#945;&#8054; &#954;&#945;&#955;&#8182;&#962; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
9. Have, domine. have, domina. rex, have. regina, have, Amorum &lt;mater&gt;, filia pelagi Venus. quomodo infantes? Vivunt et bene habent.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
10. &#8009; &#954;&#961;&#953;&#964;&#8052;&#962; &#7974;&#955;&#952;&#949;&#957;. &#7952;&#960;&#961;&#940;&#967;&#952;&#951; &#964;&#8056; &#960;&#961;&#8118;&#947;&#956;&#945; &#954;&#945;&#8054; &#957;&#949;&#957;&#953;&#954;&#942;&#954;&#945;&#956;&#949;&#957;. &#7952;&#960;&#949;&#953;&#948;&#8052; &#959;&#8022;&#957; &#954;&#945;&#955;&#8182;&#953; &#960;&#959;&#948;&#8054; &#963;&#965;&#957;&#8134;&#955;&#952;&#945;&#962; &#949;&#7984;&#962; &#964;&#8056; &#960;&#961;&#8118;&#947;&#956;&#8049; &#956;&#959;&#965;, &#948;&#965;&#957;&#940;&#956;&#949;&#952;&#945; &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#7941;&#956;&#945; &#7936;&#961;&#953;&#963;&#964;&#8134;&#963;&#945;&#953;. &#7952;&#961;&#969;&#964;&#8182;, &#7952;&#955;&#952;&#941;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
10. Iudex venit. acta res est et vicimus. quoniam ergo bono pede convenisti in rem meam, possumus hodie una prandere. rogo, veni.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
11. &#7960;&#960;&#949;&#953;&#948;&#8052; &#966;&#943;&#955;&#959;&#965;&#962; &#7952;&#954;&#940;&#955;&#949;&#963;&#945;, &#7952;&#955;&#952;&#8050; &#960;&#961;&#8056;&#962; &#7952;&#956;&#941; &#954;&#945;&#8054; &#7952;&#964;&#959;&#943;&#956;&#945;&#963;&#959;&#957; &#7969;&#956;&#8150;&#957; &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#967;&#961;&#949;&#943;&#945; &#8004;&#957;&#964;&#945; &#949;&#7984;&#962; &#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#954;&#945;&#8054; &#964;&#8182;&#953; &#956;&#945;&#947;&#949;&#943;&#961;&#969;&#953; &#949;&#7984;&#960;&#8050; &#7989;&#957;&#945; &#964;&#8048; &#960;&#961;&#959;&#963;&#966;&#940;&#947;&#953;&#945; &#954;&#945;&#955;&#8182;&#962; &#7936;&#961;&#964;&#973;&#963;&#951;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
11. Quoniam amicos invitavi, veni ad me et para nobis omnia quae opus sunt in cenam et coco dic ut pulmentaria bene condiat.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
12. &#7964;&#955;&#952;&#945;&#964;&#949; &#8039;&#948;&#949;, &#7952;&#954;&#964;&#953;&#957;&#940;&#958;&#945;&#964;&#949; &#964;&#8052;&#957; &#964;&#973;&#955;&#951;&#957;, &#952;&#941;&#964;&#949; &#964;&#8056; &#960;&#961;&#959;&#963;&#954;&#949;&#966;&#940;&#955;&#945;&#953;&#959;&#957;, &#960;&#949;&#961;&#953;&#946;&#940;&#955;&#949;&#964;&#949; &#963;&#964;&#961;&#974;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#946;&#972;&#955;&#945;&#953;&#945;, &#7952;&#955;&#954;&#973;&#963;&#945;&#964;&#949; &#963;&#940;&#961;&#959;&#957;, &#8165;&#940;&#957;&#945;&#964;&#949; &#8021;&#948;&#969;&#961;, &#963;&#964;&#961;&#974;&#963;&#945;&#964;&#949; &#964;&#8056; &#964;&#961;&#953;&#954;&#955;&#943;&#957;&#953;&#959;&#957;, &#966;&#941;&#961;&#949;&#964;&#949; &#964;&#8048; &#960;&#959;&#964;&#942;&#961;&#953;&#945; &#954;&#945;&#8054; &#964;&#8048; &#7936;&#961;&#947;&#965;&#961;&#974;&#956;&#945;&#964;&#945;. &#963;&#973;, &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;, &#7942;&#961;&#959;&#957; &#964;&#8052;&#957; &#955;&#940;&#947;&#965;&#957;&#959;&#957; &#954;&#945;&#8054; &#947;&#972;&#956;&#969;&#963;&#959;&#957; &#8021;&#948;&#969;&#961;, &#963;&#967;&#943;&#963;&#959;&#957; &#958;&#973;&#955;&#945;, &#954;&#945;&#964;&#940;&#956;&#945;&#958;&#959;&#957; &#964;&#8052;&#957; &#964;&#961;&#940;&#960;&#949;&#950;&#945;&#957; &#954;&#945;&#8054; &#952;&#8050;&#962; &#949;&#7984;&#962; &#964;&#8056; &#956;&#941;&#963;&#959;&#957;. &#7952;&#947;&#8060; &#959;&#7990;&#957;&#959;&#957; &#960;&#961;&#959;&#966;&#941;&#961;&#969;. &#960;&#955;&#973;&#957;&#945;&#964;&#949; &#964;&#8048; &#960;&#959;&#964;&#942;&#961;&#953;&#945;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
12. Venite huc, excutite culcitam, ponite pulvinum, operite stragula et opertoria, ducite scopam, spargite aquam, sternite triclinium, adferte calices et argentum. tu, puer, tolle lagunam et imple aquam, scinde ligna, exterge mensam et pone in medium. ego vinum proferam. lavate calices.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
13. &#932;&#8048; &#8000;&#968;&#974;&#957;&#953;&#945; &#7968;&#957;&#941;&#967;&#952;&#951;&#963;&#945;&#957;. &#7960;&#968;&#941;&#963;&#952;&#969;&#963;&#945;&#957;. &#7952;&#947;&#8060; &#960;&#959;&#961;&#949;&#973;&#959;&#956;&#945;&#953; &#960;&#961;&#8056;&#962; &#7985;&#956;&#945;&#964;&#953;&#959;&#960;&#974;&#955;&#951;&#957;. &#928;&#972;&#963;&#959;&#965; &#7969; &#950;&#965;&#947;&#942;; &#7961;&#954;&#945;&#964;&#8056;&#957; &#948;&#951;&#957;&#945;&#961;&#943;&#969;&#957;. &#928;&#972;&#963;&#959;&#965; &#7969; &#966;&#949;&#955;&#972;&#957;&#951;; &#916;&#953;&#945;&#954;&#959;&#963;&#943;&#969;&#957; &#948;&#951;&#957;&#945;&#961;&#943;&#969;&#957;. &#928;&#959;&#955;&#8058; &#955;&#941;&#947;&#949;&#953;&#962;. &#955;&#940;&#946;&#949; &#961;&#884; &#948;&#951;&#957;&#940;&#961;&#953;&#945;. &#927;&#8016; &#948;&#973;&#957;&#945;&#964;&#945;&#953; &#964;&#959;&#963;&#959;&#973;&#964;&#959;&#965;. &#964;&#959;&#963;&#959;&#973;&#964;&#959;&#965; &#954;&#945;&#952;&#941;&#963;&#964;&#951;&#954;&#949;&#957; &#960;&#945;&#961;&#8048; &#964;&#8182;&#957; &#960;&#961;&#959;&#945;&#947;&#959;&#961;&#945;&#963;&#964;&#8182;&#957; (&#960;&#945;&#961;&#8048; &#964;&#8182;&#957; &#960;&#945;&#961;&#945;&#948;&#961;&#8057;&#956;&#969;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#966;&#945;&#963;&#954;&#953;&#8182;&#957;). &#932;&#943; &#948;&#974;&#963;&#969;; &#8011; &#7938;&#957; &#954;&#949;&#955;&#949;&#973;&#951;&#953;&#962;. &#916;&#8056;&#962; &#945;&#8016;&#964;&#8182;&#953; &lt;&#961;&gt;&#954;&#949;&#884; &#948;&#951;&#957;&#940;&#961;&#953;&#945;. &#7940;&#947;&#969;&#956;&#949;&#957; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#8000;&#952;&#959;&#957;&#953;&#959;&#960;&#974;&#955;&#951;&#957;. &#963;&#965;&#956;&#946;&#945;&#955;&#959;&#8166; &#954;&#7936;&#954;&#949;&#943;&#957;&#969;&#953;. &#916;&#8056;&#962; &#7969;&#956;&#8150;&#957; &#7952;&#960;&#953;&#954;&#940;&#961;&#963;&#953;&#945; &#954;&#945;&#8054; &#964;&#941;&#963;&#963;&#945;&#961;&#945; &#955;&#941;&#957;&#964;&#953;&#945;. &#960;&#972;&#963;&#959;&#965; &#960;&#940;&#957;&#964;&#945;; &#932;&#961;&#953;&#945;&#954;&#959;&#963;&#943;&#969;&#957; &#948;&#951;&#957;&#945;&#961;&#943;&#969;&#957;. &#928;&#972;&#963;&#945;&#953; &#949;&#7984;&#963;&#8054;&#957; &#8039;&#961;&#945;&#953;; &#7980;&#948;&#951; &#8000;&#954;&#964;&#974;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
13. Obsonia adlata sunt. Coquantur. ego duco me ad vestiarium. Quanti pareclum? Centum denariis. Quanti paenula? Ducentis denariis. Multum dicis. accipe centum denarios. Non potest tanti. tanti constat de infertoribus (de paradromis et fasciis). Quid dabo? Quod iusseris. Da illi &lt;C&gt;XXV denarios. eamus et ad lintearium. confer et illi. Da nobis amicula et quattuor lintea. quanti omnia? Trecentis denariis. Quot sunt horae? Iam octo.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
14. &#7944;&#960;&#949;&#955;&#952;&#940;&#964;&#969; &#964;&#953;&#962; &#954;&#945;&#8054; &#7936;&#947;&#947;&#949;&#953;&#955;&#940;&#964;&#969; &#7952;&#960;&#949;&#953;&#948;&#8052; &#7956;&#961;&#967;&#959;&#956;&#945;&#953; &#949;&#7984;&#962; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#959;&#957; &#932;&#953;&#947;&#953;&#955;&#955;&#8150;&#957;&#959;&#957;. &#7936;&#954;&#959;&#955;&#959;&#8059;&#952;&#949;&#953; &#7969;&#956;&#8150;&#957;. &#963;&#959;&#8054; &#955;&#941;&#947;&#969;, &#960;&#949;&#961;&#953;&#954;&#940;&#952;&#945;&#961;&#956;&#945;. &#964;&#8053;&#961;&#949;&#953; &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962;. &#7952;&#947;&#8060; &#948;&#8050; &#7957;&#969;&#962; &#7938;&#957; &#964;&#972;&#960;&#959;&#957; &#949;&#8017;&#961;&#943;&#963;&#954;&#951;&#964;&#949; &#964;&#8056;&#957; &#956;&#965;&#961;&#959;&#960;&#974;&#955;&#951;&#957; &#7936;&#963;&#960;&#940;&#963;&#959;&#956;&#945;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
14. Eat aliquis et nuntiet quoniam venio in balineum Tigillinum. sequere nos. tibi dico, purgamentum. serva diligenter. ego autem usquedum locum invenitis unguentarium salutabo.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
15. &#7992;&#959;&#973;&#955;&#953;&#949;, &#967;&#945;&#8150;&#961;&#949;&#903; &#7936;&#963;&#960;&#940;&#950;&#959;&#956;&#945;&#943; &#963;&#949;. &#948;&#972;&#962; &#956;&#959;&#953; &#955;&#943;&#946;&#945;&#957;&#959;&#957; &#954;&#945;&#8054; &#956;&#973;&#961;&#959;&#957; &#964;&#8056; &#7936;&#961;&#954;&#959;&#8166;&#957; &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#960;&#961;&#8056;&#962; &#7936;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962; &#954;&#884;, &#7936;&#955;&#955;&#8127; &#7952;&#954; &#964;&#959;&#8166; &#954;&#945;&#955;&#959;&#8166;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
15. Iuli, have: saluto te. da inihi tus et unguentum quod sufficit hodie ad homines viginti, sed de bono.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
16. &#8025;&#960;&#972;&#955;&#965;&#963;&#972;&#957; &#956;&#949;, &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;. &#948;&#941;&#958;&#945;&#953; &#964;&#8048; &#7985;&#956;&#8049;&#964;&#953;&#945;. &#948;&#972;&#962; &#956;&#959;&#953; &#7956;&#955;&#945;&#953;&#959;&#957;. &#7940;&#955;&#949;&#953;&#968;&#972;&#957; &#956;&#949;. &#7936;&#960;&#941;&#955;&#952;&#969;&#956;&#949;&#957; &#7956;&#957;&#948;&#959;&#957;. &#7980;&#948;&#951; &#7989;&#948;&#961;&#969;&#963;&#945;&#962;; &#7997;&#948;&#961;&#969;&#963;&#945;. &#948;&#972;&#962; &#956;&#959;&#953; &#7936;&#966;&#961;&#972;&#957;&#953;&#964;&#961;&#959;&#957;. &#964;&#961;&#8150;&#968;&#959;&#957; &#956;&#949;. &#954;&#945;&#955;&#8182;&#962; &#7952;&#947;&#954;&#941;&#954;&#961;&#945;&#964;&#945;&#953; &#7969; &#7952;&#956;&#946;&#940;&#964;&#951;. &#7952;&#958;&#941;&#955;&#952;&#969;&#956;&#949;&#957; &#7956;&#958;&#969; &#954;&#945;&#8054; &#949;&#7984;&#962; &#964;&#8052;&#957; &#948;&#949;&#958;&#945;&#956;&#949;&#957;&#942;&#957;. &#957;&#951;&#961;&#8048;&#957; &#949;&#7988;&#967;&#959;&#956;&#949;&#957; &#954;&#945;&#955;&#942;&#957;. &#948;&#972;&#962; &#956;&#959;&#953; &#958;&#973;&#963;&#964;&#961;&#959;&#957;. &#960;&#949;&#961;&#943;&#958;&#965;&#963;&#972;&#957; &#956;&#949;. &#948;&#8056;&#962; &#963;&#940;&#946;&#945;&#957;&#945;. &#954;&#945;&#964;&#940;&#956;&#945;&#958;&#8057;&#957; &#956;&#949;. &#8017;&#960;&#959;&#948;&#951;&#963;&#940;&#964;&#969; &#956;&#8051; &#964;&#953;&#962;. &#964;&#8048; &#955;&#969;&#961;&#943;&#945; &#948;&#972;&#962;. &#7952;&#957;&#948;&#973;&#963;&#969;&#956;&#945;&#953;. &#7956;&#957;&#948;&#965;&#963;&#959;&#957; &#964;&#959;&#8058;&#962; &#7952;&#960;&#949;&#957;&#948;&#973;&#964;&#945;&#962;. &#948;&#972;&#962; &#956;&#959;&#953; &#8000;&#952;&#972;&#957;&#953;&#959;&#957; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957;. &#922;&#945;&#955;&#8182;&#962; &#7952;&#955;&#959;&#973;&#963;&#969;, &#954;&#973;&#961;&#953;&#949;. &#927;&#7985; &#966;&#943;&#955;&#959;&#953; &#960;&#940;&#961;&#949;&#953;&#963;&#953;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
16. Excalcia me, puer. accipe vestimenta. da mihi oleum. unge me. eamus intro. Iam sudasti? Sudavi. da mihi afronitrum. frica me. bene temperatum est solium. exeamus foras et in piscinam. frigidam habuimus bonam. da mihi strigilem. destringe me. da sabana. exterge me. calciet me aliquis. gallicas da. vestiam me. indue superarias. da mihi linteum ad faciem. Salvum lotum, domine. Amici venerunt.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
17. &#922;&#941;&#961;&#945;&#963;&#959;&#957; &#7969;&#956;&#8150;&#957;. &#7936;&#947;&#954;&#969;&#957;&#943;&#963;&#969;&#956;&#949;&#957;. &#948;&#8056;&#962; &#7969;&#956;&#8150;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#964;&#949;&#8166;&#964;&#955;&#945; &#7970; &#954;&#959;&#955;&#959;&#954;&#973;&#957;&#952;&#945;&#962;. &#946;&#940;&#955;&#949; &#947;&#940;&#961;&#959;&#957;. &#948;&#8056;&#962; &#8165;&#945;&#966;&#940;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#956;&#945;&#967;&#945;&#943;&#961;&#953;&#959;&#957;. &#952;&#8050;&#962; &#8000;&#958;&#972;&#947;&#945;&#961;&#959;&#957; &#954;&#945;&#8054; &#952;&#961;&#943;&#948;&#945;&#954;&#945;&#962; &#954;&#945;&#8054; &#963;&#953;&#954;&#973;&#959;&#965;&#962;. &#966;&#941;&#961;&#949; &#8000;&#957;&#973;&#967;&#953;&#959;&#957; &#954;&#945;&#8054; &#954;&#959;&#953;&#955;&#943;&#948;&#953;&#959;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#942;&#964;&#961;&#945;&#957;. &#948;&#8057;&#964;&#949; &#7940;&#961;&#964;&#959;&#965;&#962; &#963;&#953;&#955;&#953;&#947;&#957;&#943;&#964;&#945;&#962;. &#946;&#940;&#955;&#949; &#7956;&#955;&#945;&#953;&#959;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#964;&#940;&#961;&#953;&#967;&#959;&#957;. &#964;&#8048;&#962; &#952;&#961;&#943;&#963;&#963;&#945;&#962; &#955;&#941;&#960;&#953;&#963;&#959;&#957; &#954;&#945;&#8054; &#952;&#8050;&#962; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#964;&#961;&#940;&#960;&#949;&#950;&#945;&#957;. &#948;&#8057;&#964;&#949; &#963;&#943;&#957;&#951;&#960;&#953; &#954;&#945;&#8054; &#964;&#8052;&#957; &#964;&#961;&#945;&#967;&#951;&#955;&#943;&#948;&#945; &#954;&#945;&#8054; &#964;&#8056;&#957; &#954;&#969;&#955;&#949;&#972;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
17. Misce nobis. accumbamus. da nobis primum betas aut cucurbitas. mitte liquamen. da radices et cultellum. pone oxogarum et lactucas et cucumeres. adfer ungellam et ventriculum et vulvam. date panes siligineos. mitte oleum in salsum. sardinas exquama et pone super mensam. date sinape et collarem et coloefium.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
18. &#8009; &#7984;&#967;&#952;&#8058;&#962; &#8036;&#960;&#964;&#951;&#964;&#945;&#953;. &#932;&#8051;&#956;&#949; &#964;&#8052;&#957; &#7956;&#955;&#945;&#966;&#959;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#963;&#973;&#945;&#947;&#961;&#959;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#8004;&#961;&#957;&#953;&#957; &#954;&#945;&#8054; &#964;&#8056;&#957; &#955;&#945;&#947;&#972;&#957;. &#964;&#959;&#8058;&#962; &#954;&#945;&#965;&#955;&#959;&#8058;&#962; &#960;&#959;&#943;&#951;&#963;&#959;&#957;. &#964;&#8051;&#956;&#949; &#954;&#961;&#941;&#945;&#962; &#7952;&#958; &#8021;&#948;&#945;&#964;&#959;&#962; &#964;&#945;&#954;&#949;&#961;&#972;&#957;. &#948;&#8056;&#962; &#954;&#961;&#8051;&#945;&#962; &#8000;&#960;&#964;&#972;&#957;. &#948;&#8056;&#962; &#7969;&#956;&#8150;&#957; &#960;&#949;&#8150;&#957;. &#928;&#940;&#957;&#964;&#949;&#962; &#7952;&#960;&#943;&#959;&#956;&#949;&#957;. &#934;&#8051;&#961;&#949; &#964;&#8048;&#962; &#964;&#961;&#965;&#947;&#972;&#957;&#945;&#962; &#954;&#945;&#8054; &#964;&#8056;&#957; &#966;&#945;&#963;&#953;&#945;&#957;&#972;&#957;. &#966;&#941;&#961;&#949; &#964;&#959;&#8022;&#952;&#945;&#961; &#954;&#945;&#8054; &#7940;&#955;&#955;&#951;&#954;&#945;. &#960;&#949;&#961;&#943;&#967;&#949;&#949;. &#966;&#940;&#947;&#969;&#956;&#949;&#957;. &#8009;&#961;&#945;&#943;&#969;&#962; &#7952;&#947;&#941;&#957;&#949;&#964;&#959;. &#916;&#8056;&#962; &#947;&#945;&#955;&#945;&#952;&#951;&#957;&#8056;&#957; &#8000;&#960;&#964;&#972;&#957;. &#960;&#940;&#957;&#965; &#950;&#941;&#949;&#953;. &#964;&#941;&#956;&#949; &#945;&#8016;&#964;&#972;&#957;. &#966;&#941;&#961;&#949; &#956;&#941;&#955;&#953; &#949;&#7984;&#962; &#964;&#8056; &#8000;&#958;&#972;&#946;&#945;&#966;&#959;&#957;. &#966;&#941;&#961;&#949; &#954;&#945;&#8054; &#967;&#8134;&#957;&#945; &#963;&#953;&#964;&#949;&#965;&#964;&#8056;&#957; &#954;&#945;&#8054; &#963;&#945;&#955;&#955;&#940;&#954;&#969;&#957;&#945; (&#954;&#945;&#8054; &#7937;&#955;&#953;&#963;&#964;&#972;&#957;). &#948;&#8056;&#962; &#8021;&#948;&#969;&#961; &#949;&#7984;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;. &#966;&#941;&#961;&#949;&#964;&#949; &#949;&#7988; &#964;&#953; &#7956;&#967;&#949;&#964;&#949;, &#960;&#961;&#969;&#964;&#972;&#947;&#945;&#955;&#945; &#956;&#949;&#964;&#8048; &#956;&#941;&#955;&#953;&#964;&#959;&#962; &#954;&#945;&#8054; &#954;&#959;&#960;&#964;&#942;&#957;. &#956;&#941;&#961;&#953;&#963;&#959;&#957; &#945;&#8016;&#964;&#942;&#957;. &#7940;&#961;&#969;&#956;&#949;&#957; &#964;&#8048; &#956;&#941;&#961;&#951;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
18. Piscis assatus est. Praecide cervum et aprum et gallinam et leporem. coliculos fac. praecide carnem ex aqua madidam. da carnem assam. da nobis bibere. Omnes bibimus. Adfer turtures et fasianum. adfer sumen et allecem. perfunde. manducemus. Optime factum est. Da porcellum assum. valde calet. praecide illum. adfer mel in acetabulo. adfer et anserem saginatum et sale conditum (et sale conditum). da aquam ad manus. adferte si quid habetis, colostram cum melle et Gelonianum. parti eum. tollamus partes.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
19. &#922;&#945;&#955;&#8182;&#962; &#7952;&#955;&#942;&#956;&#966;&#952;&#951;&#956;&#949;&#957;. &#916;&#8056;&#962; &#964;&#959;&#8150;&#962; &#948;&#953;&#945;&#954;&#972;&#957;&#959;&#953;&#962; (&#948;&#8056;&#962; &#964;&#959;&#8150;&#962; &#8017;&#960;&#951;&#961;&#941;&#964;&#945;&#953;&#962;) &#960;&#949;&#8150;&#957; &#954;&#945;&#8054; &#948;&#949;&#953;&#960;&#957;&#942;&#963;&#945;&#953; &#954;&#945;&#8054; &#964;&#8182;&#953; &#956;&#945;&#947;&#949;&#943;&#961;&#969;&#953;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#954;&#945;&#955;&#8182;&#962; &#8017;&#960;&#951;&#961;&#941;&#964;&#951;&#963;&#949;&#957;. &#7940;&#947;&#969;&#956;&#949;&#957;, &#960;&#949;&#961;&#953;&#960;&#945;&#964;&#942;&#963;&#969;&#956;&#949;&#957;. &#927;&#965;&#948;&#8050;&#957; &#949;&#8016;&#954;&#945;&#953;&#961;&#972;&#964;&#949;&#961;&#959;&#957;. &#922;&#945;&#8054; &#949;&#7984;&#962; &#964;&#8052;&#957; &#7936;&#947;&#959;&#961;&#940;&#957; &#963;&#949; &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#7952;&#960;&#949;&#950;&#942;&#964;&#951;&#963;&#945;&#903; &#963;&#959;&#8054; &#955;&#941;&#947;&#969;, &#959;&#7984;&#954;&#959;&#948;&#941;&#963;&#960;&#959;&#964;&#945;. &#959;&#8016;&#948;&#941;&#960;&#969; &#948;&#973;&#957;&#945;&#956;&#945;&#953; &#964;&#8056; &#7952;&#956;&#8056;&#957; &#7936;&#960;&#959;&#955;&#945;&#946;&#949;&#8150;&#957; &#8005; &#956;&#959;&#953; &#8000;&#966;&#949;&#943;&#955;&#949;&#953;&#962;; &#913;&#8020;&#961;&#953;&#972;&#957; &#963;&#959;&#953; &#948;&#974;&#963;&#969;. &#7960;&#956;&#960;&#945;&#943;&#950;&#949;&#953;&#962; &#956;&#949;. &#927;&#8020; &#966;&#951;&#956;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
19. Bene accepti sumus. Da ministrantibus (da ministrantibus) bibere et cenare et coco, quoniam bene ministravit. eamus, deambulemus. Nihil oportunius. Et in foro te hodie inquisivi: tibi dico, pater familias. nondum possum meum recipere quod mihi debes? Cras tibi dabo. Inludis me. Non inquam.<BR>&nbsp;
<BR>
</TD>
</TR>

<TR>
	<TD WIDTH="330" VALIGN="top">
20. &#7980;&#948;&#951; &#8000;&#968;&#941; &#7952;&#963;&#964;&#953;&#957;&#903; &#7940;&#947;&#969;&#956;&#949;&#957; &#949;&#7984;&#962; &#959;&#7990;&#954;&#959;&#957;. &#7969; &#954;&#965;&#961;&#943;&#945; &#960;&#959;&#8166; &#7952;&#963;&#964;&#953;&#957;; &#7960;&#957;&#952;&#940;&#948;&#949; &#949;&#7984;&#956;&#943;. &#7964;&#967;&#959;&#956;&#941;&#957; &#964;&#953; &#948;&#949;&#953;&#960;&#957;&#8134;&#963;&#945;&#953;; &#7964;&#967;&#959;&#956;&#949;&#957; &#960;&#940;&#957;&#964;&#945;. &#920;&#941;&#964;&#949; &#964;&#8052;&#957; &#964;&#961;&#940;&#960;&#949;&#950;&#945;&#957;. &#948;&#8057;&#964;&#949; &#7940;&#961;&#964;&#959;&#957;. &#964;&#941;&#956;&#949; &#964;&#965;&#961;&#972;&#957;. &#948;&#8056;&#962; &#8000;&#960;&#974;&#961;&#945;&#957;. &#956;&#8053; &#964;&#953; &#952;&#941;&#955;&#949;&#964;&#949; &#954;&#945;&#955;&#8048;&#962; &#7952;&#955;&#945;&#943;&#945;&#962;; &#948;&#8056;&#962; &#954;&#959;&#960;&#940;&#948;&#953;&#945; &#954;&#945;&#8054; &#960;&#945;&#964;&#941;&#955;&#955;&#945;&#957; &#964;&#965;&#961;&#959;&#8166;. &#964;&#941;&#956;&#949; &#964;&#959;&#8022;&#952;&#945;&#961;. &#966;&#941;&#961;&#949; &#960;&#955;&#945;&#954;&#959;&#8166;&#957;&#964;&#945;. &#948;&#8056;&#962; &#7940;&#954;&#961;&#945;&#964;&#959;&#957;. &#948;&#8056;&#962; &#967;&#949;&#953;&#961;&#959;&#956;&#940;&#947;&#953;&#959;&#957; &#954;&#945;&#8054; &#963;&#964;&#949;&#966;&#940;&#957;&#959;&#965;&#962;. &#928;&#972;&#959;&#945;&#953; &#8039;&#961;&#945;&#943; &#949;&#7984;&#963;&#953;&#957; &#964;&#8134;&#962; &#957;&#965;&#954;&#964;&#972;&#962;; &#7980;&#948;&#951; &#964;&#961;&#949;&#8150;&#962;. &#920;&#8050;&#962; &#955;&#949;&#954;&#940;&#957;&#951;&#957; &#954;&#945;&#8054; &#963;&#964;&#940;&#956;&#957;&#953;&#959;&#957; (&#954;&#945;&#8054; &#963;&#964;&#940;&#956;&#957;&#953;&#959;&#957;). &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#972;&#957; &#956;&#959;&#953; &#954;&#940;&#955;&#949;&#963;&#959;&#957; &#960;&#961;&#8056;&#962; &#964;&#959;&#8058;&#962; &#960;&#972;&#948;&#945;&#962; &#7970; &#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#954; &#964;&#8182;&#957; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957; &#956;&#943;&#945;&#957; &#966;&#974;&#957;&#951;&#963;&#959;&#957;. &#7942;&#961;&#959;&#957; &#964;&#8056;&#957; &#955;&#973;&#967;&#957;&#959;&#957;. &#954;&#959;&#953;&#956;&#8118;&#963;&#952;&#945;&#953; &#952;&#941;&#955;&#969;, &#7989;&#957;&#945; &#960;&#961;&#969;&#8146; &#947;&#961;&#951;&#947;&#959;&#961;&#942;&#963;&#969;.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
20. Iam sero est; eamus in domum. domina ubi est? Hic sum. Habemus quid cenare? Habemus omnia. Inponite mensam. date panem. praecide caseum. da poma. nequid vultis bonas olivas? da copadia et patellam casei. praecide sumen. adfer placentum. da merum. da mappam ad manus et coronas. Quot horae sunt noctis? Iam tres. Pone pelvem et matellam (et urceum). puerum mihi clama ad pedes aut magis de mulieribus unam clama. tolle lucernam. dormire volo, ut mane vigilem.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
</TR>
</TABLE>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
  </TR>

 
</TABLE>
</DIV>
<DIV ID="navigatio2" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col3.html">&lt;&lt;&lt; retro</A><BR>
<BR>
<BR>
</DIV>

</BODY>

</HTML>