<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
   <TITLE>bibliotheca Augustana</TITLE>
   
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_clarus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruber.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruberg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridis.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridisg.css">


</HEAD>
<BODY BGCOLOR="#558888" TEXT="#111133" LINK="#000099" VLINK="#000099">
<DIV ID="navigatio1" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col2.html">&lt;&lt;&lt; retro</A>&nbsp;&nbsp;<A HREF="dos_col4.html">porro &gt;&gt;&gt;</A><BR>
<BR>
<BR></DIV>
<DIV ID="augustana" CLASS="f_textus" ALIGN="left" VALIGN="top">
<SPAN CLASS="f_clarus">B&nbsp;&nbsp;I&nbsp;&nbsp;B&nbsp;&nbsp;L&nbsp;&nbsp;I&nbsp;&nbsp;O&nbsp;&nbsp;T&nbsp;&nbsp;H&nbsp;&nbsp;E&nbsp;&nbsp;C&nbsp;&nbsp;A&nbsp;&nbsp;&nbsp;&nbsp;A&nbsp;&nbsp;U&nbsp;&nbsp;G&nbsp;&nbsp;U&nbsp;&nbsp;S&nbsp;&nbsp;T&nbsp;&nbsp;A&nbsp;&nbsp;N&nbsp;&nbsp;A</SPAN>
</DIV>
<DIV ID="corpus" CLASS="f_textus" ALIGN="center" VALIGN="top">
<TABLE BORDER="0" CELLSPACING="0" CELLPADDING="0" WIDTH="850">
  <TR>
    <TD WIDTH="30" HEIGHT="30" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="230" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="20" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
   <TD WIDTH="380" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
  </TR>
  
  <TR>
  <TD WIDTH="30" BGCOLOR="#77AADD">&nbsp;</TD>
    <TD WIDTH="330" HEIGHT="65" COLSPAN="2" BGCOLOR="#77AADD" CLASS="f_textus" VALIGN="top">
Hermeneumata Pseudodositheana<BR>
ca. 280 p. Chr. n.  
</TD>
    <TD WIDTH="20" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="380" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77">&nbsp;</TD>
  </TR>
  
  <TR>
    <TD WIDTH="30" BGCOLOR="#558888">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="630" COLSPAN="3" BGCOLOR="#AAAA77" CLASS="f_textusg">

    <DL COMPACT><BR>
<BR>
<DT>
<DD><SPAN CLASS="f_albus">H e r m e n e u m a t a <BR>
P s e u d o d o s i t h e a n a</SPAN><BR>
<BR>
<SPAN CLASS="f_viridis">I I I .<BR>
C o l l o q u i a&nbsp;&nbsp; M o n a c e n s i a</SPAN><BR>
<BR>
<DT><SPAN CLASS="f_roseus">__________________________________________________</SPAN><BR>
</DL>
<BR>
<TABLE WIDTH="630" BORDER="0" ALIGN="left" VALIGN="top" CELLSPACING="0" CELLPADDING="0" CLASS="f_textusg">
<TR>
	<TD WIDTH="330" VALIGN="top">
1.	&#7944;&#947;&#945;&#952;&#8134;&#953; &#964;&#973;&#967;&#951; [&#954;&#945;&#8054; &#949;&#8016;&#964;&#965;&#967;&#8182;&#962;], &#7952;&#960;&#949;&#953;&#948;&#8052; &#8001;&#961;&#8182; &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#7952;&#960;&#953;&#952;&#965;&#956;&#959;&#8166;&#957;&#964;&#945;&#962; &#8172;&#969;&#956;&#945;&#970;&#963;&#964;&#8054; &#948;&#953;&#945;&#955;&#941;&#947;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#7961;&#955;&#955;&#951;&#957;&#953;&#963;&#964;&#8054; &#956;&#942;&#964;&#949; &#949;&#8016;&#967;&#949;&#961;&#8182;&#962; &#948;&#973;&#957;&#945;&#963;&#952;&#945;&#953; &#948;&#953;&#8048; &#964;&#8052;&#957; &#948;&#965;&#963;&#967;&#941;&#961;&#949;&#953;&#945;&#957; &#954;&#945;&#8054; &#960;&#959;&#955;&#965;&#960;&#955;&#942;&#952;&#949;&#953;&#945;&#957; &#8165;&#951;&#956;&#940;&#964;&#969;&#957;, &#964;&#8134;&#953; &#7952;&#956;&#8134;&#953; &#954;&#945;&#954;&#959;&#960;&#945;&#952;&#949;&#943;&#945;&#953; &#954;&#945;&#8054; &#966;&#953;&#955;&#959;&#960;&#959;&#957;&#943;&#945;&#953; &#959;&#8016;&#954; &#7952;&#966;&#949;&#953;&#963;&#940;&#956;&#951;&#957; &#964;&#959;&#8166; &#956;&#8052; &#960;&#959;&#953;&#8134;&#963;&#945;&#953;, &#8005;&#960;&#969;&#962; &#7952;&#957; &#964;&#961;&#953;&#963;&#8054;&#957; &#946;&#953;&#946;&#955;&#943;&#959;&#953;&#962; &#7952;&#961;&#956;&#951;&#957;&#949;&#965;&#956;&#945;&#964;&#953;&#954;&#959;&#8150;&#962; &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#8165;&#942;&#956;&#945;&#964;&#945; &#963;&#965;&#947;&#947;&#961;&#940;&#968;&#945;&#953;. &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#947;&#8048;&#961; &#8001;&#961;&#8182; &#7952;&#960;&#953;&#954;&#949;&#967;&#949;&#953;&#961;&#951;&#954;&#972;&#964;&#945;&#962; &#959;&#8016; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#7936;&#958;&#943;&#945;&#957; &#954;&#945;&#952;&#8060;&#962; &#945;&#8016;&#964;&#8056; &#964;&#8056; &lt;&#960;&#961;&#8118;&#947;&#956;&#945;&gt; &#945;&#7984;&#964;&#949;&#8150;, &#7936;&#955;&#955;&#8048; &#964;&#8134;&#962; &#7984;&#948;&#943;&#945;&#962; &#7952;&#960;&#953;&#952;&#965;&#956;&#943;&#945;&#962; &#954;&#945;&#8054; &#947;&#965;&#956;&#957;&#945;&#963;&#943;&#945;&#962; &#7957;&#957;&#949;&#954;&#945;. &#959;&#8021;&#964;&#969;&#962; &#954;&#949;&#957;&#8052;&#957; &#954;&#945;&#973;&#967;&#951;&#963;&#953;&#957; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#960;&#961;&#974;&#964;&#959;&#965; &#7936;&#960;&#942;&#957;&#949;&#947;&#954;&#945;&#957; &#956;&#941;&#967;&#961;&#953; &#964;&#959;&#8166; &#7952;&#963;&#967;&#940;&#964;&#959;&#965;, &#948;&#953;&#8127; &#7971;&#957; &#945;&#7984;&#964;&#943;&#945;&#957; &#959;&#8016; &#964;&#959;&#955;&#956;&#8182; &#960;&#955;&#949;&#943;&#959;&#957;&#945;&#962; &#955;&#972;&#947;&#959;&#965;&#962; &#960;&#959;&#953;&#8134;&#963;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#946;&#959;&#973;&#955;&#959;&#956;&#945;&#953; &#7941;&#960;&#945;&#963;&#953;&#957; &#966;&#945;&#957;&#949;&#961;&#8056;&#957; &#960;&#959;&#953;&#8134;&#963;&#945;&#953;, &#956;&#951;&#948;&#941;&#957;&#945; &#946;&#941;&#955;&#964;&#953;&#959;&#957; &#956;&#942;&#964;&#949; &lt;&#956;&#8118;&#955;&#955;&#959;&#957;&gt; &#7952;&#958;&#949;&#950;&#951;&#964;&#951;&#956;&#941;&#957;&#959;&#957; &#7952;&#961;&#956;&#951;&#957;&#949;&#8166;&#963;&#945;&#953; &#960;&#955;&#8052;&#957; &#7952;&#956;&#959;&#8166; &#7952;&#957; &#964;&#961;&#953;&#963;&#8054;&#957; &#946;&#953;&#946;&#955;&#943;&#959;&#953;&#962;, &#7939; &#963;&#965;&#957;&#941;&#947;&#961;&#945;&#968;&#945;&#903; &#8039;&#957; &lt;&#964;&#959;&#8166;&#964;&#959;&gt; &#960;&#961;&#8182;&#964;&#959;&#957; &#7956;&#963;&#964;&#945;&#953; &#964;&#8134;&#962; &#7969;&#956;&#949;&#964;&#941;&#961;&#945;&#962; &#7952;&#961;&#956;&#951;&#957;&#949;&#943;&#945;&#962;. &#7952;&#957; &#964;&#959;&#973;&#964;&#969;&#953; &#964;&#8182;&#953; &#946;&#953;&#946;&#955;&#943;&#969;&#953; &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#8165;&#942;&#956;&#945;&#964;&#945; &#963;&#965;&#957;&#941;&#947;&#961;&#945;&#968;&#945; &#954;&#945;&#964;&#8048; &#964;&#940;&#958;&#953;&#957; &#963;&#964;&#959;&#953;&#967;&#949;&#943;&#969;&#957; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#960;&#961;&#974;&#964;&#959;&#965; &#947;&#961;&#940;&#956;&#956;&#945;&#964;&#959;&#962; &#956;&#941;&#967;&#961;&#953; &#964;&#959;&#8166; &#964;&#949;&#955;&#949;&#965;&#964;&#945;&#943;&#959;&#965; &#947;&#961;&#940;&#956;&#956;&#945;&#964;&#959;&#962;, &#957;&#8166;&#957; &#959;&#8022;&#957; &#7940;&#961;&#967;&#959;&#956;&#945;&#953; &#947;&#961;&#940;&#966;&#949;&#953;&#957;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#957;&#951;&#960;&#943;&#959;&#953;&#962; &#960;&#945;&#953;&#963;&#8054;&#957; &#7936;&#961;&#967;&#959;&#956;&#941;&#957;&#959;&#953;&#962; &#960;&#945;&#953;&#948;&#949;&#973;&#949;&#963;&#952;&#945;&#953; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#959;&#957; &#7953;&#974;&#961;&#969;&#957; &#7936;&#954;&#961;&#972;&#945;&#963;&#953;&#957; &#7953;&#961;&#956;&#951;&#957;&#949;&#965;&#956;&#940;&#964;&#969;&#957; &#8001;&#956;&#953;&#955;&#943;&#945;&#962; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8134;&#962;, &#948;&#953;&#8127; &#7975;&#962; &#949;&#8016;&#967;&#949;&#961;&#941;&#963;&#964;&#949;&#961;&#959;&#957; &#8172;&#969;&#956;&#945;&#970;&#963;&#964;&#8054; &#954;&#945;&#8054; &#7961;&#955;&#955;&#951;&#957;&#953;&#963;&#964;&#8054; &#955;&#945;&#955;&#949;&#8150;&#957; &#960;&#961;&#959;&#946;&#953;&#946;&#945;&#963;&#952;&#8182;&#963;&#953;&#957;. &#964;&#959;&#973;&#964;&#959;&#965; &#7957;&#957;&#949;&#954;&#949;&#957; &#948;&#953;&#8048; &#946;&#961;&#945;&#967;&#941;&#969;&#957; &#960;&#949;&#961;&#8054; &#8001;&#956;&#953;&#955;&#943;&#945;&#962; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8134;&#962; &#963;&#965;&#957;&#941;&#947;&#961;&#945;&#968;&#945;, &#7939; &#8016;&#960;&#959;&#964;&#949;&#964;&#945;&#947;&#956;&#941;&#957;&#945; &#949;&#7984;&#963;&#943;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
1. Bona fortuna [et feliciter]. quoniam video multos cupientes Latine disputare et Graece neque facile posse propter difficultatem et multitudinem verborum, meo labore et industria non peperci, ut non facerem, ut in tribus libris interpretamentorum omnia verba conscriberem. multos enim video conatos esse non pro dignitate sicut ipsa res postulat, sed suae cupiditatis et exercitationis causa. sic inanem gloriam a primo abstulerunt usque ad extremum, propter quam causam non audeo plura verba facere, sed volo omnibus palam facere, neminem melius neque exquisitius interpretasse quam me in tribus libris, quos conscripsi; quorum hic primus erit nostrae interpretationis. in hoc libro omnia verba conscripsi per ordinem litterarum a prima littera usque ad novissimam litteram. nunc ergo incipiam scribere, quoniam parvulis pueris incipientibus erudiri necessarium videbam auditionem interpretamentorum sermonis cottidiani, per quem facilius Latine et Graece loqui instruantur. idcirco paucis de sermone cottidiano conscripsi, quae subiecta sunt. [Huc usque prologus. Incipit ordo locutionum.]<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
2. &#8012;&#961;&#952;&#961;&#959;&#965; &#7952;&#947;&#961;&#951;&#947;&#972;&#961;&#951;&#963;&#945; &#7952;&#958; &#8021;&#960;&#957;&#959;&#965;&#903; &#7936;&#957;&#941;&#963;&#964;&#951;&#957; &#7952;&#954; &#964;&#8134;&#962; &#954;&#955;&#943;&#957;&#951;&#962;, &#7952;&#954;&#940;&#952;&#953;&#963;&#945;, &#7956;&#955;&#945;&#946;&#959;&#957; &#8017;&#960;&#959;&#948;&#949;&#963;&#956;&#943;&#948;&#945;&#962;, &#954;&#945;&#955;&#943;&#947;&#953;&#945;&#903; &#8017;&#960;&#949;&#948;&#951;&#963;&#940;&#956;&#951;&#957;&#903; &#7972;&#953;&#964;&#951;&#963;&#945; &#8021;&#948;&#969;&#961; &#949;&#7984;&#962; &#8004;&#968;&#953;&#957;&#903; &#957;&#943;&#960;&#964;&#959;&#956;&#945;&#953; &#960;&#961;&#8182;&#964;&#959;&#957; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;, &#949;&#7990;&#964;&#945; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957; &#7952;&#957;&#953;&#968;&#940;&#956;&#951;&#957;&#903; &#7936;&#960;&#941;&#956;&#945;&#958;&#945;&#903; &#7936;&#960;&#941;&#952;&#951;&#954;&#945; &#964;&#8052;&#957; &#7952;&#947;&#954;&#959;&#943;&#956;&#951;&#964;&#961;&#945;&#957;&#903; &#7956;&#955;&#945;&#946;&#959;&#957; &#967;&#953;&#964;&#8182;&#957;&#945; &#960;&#961;&#8056;&#962; &#964;&#8056; &#963;&#8182;&#956;&#945;&#903; &#960;&#949;&#961;&#953;&#949;&#950;&#969;&#963;&#940;&#956;&#951;&#957;, &#7972;&#955;&#949;&#953;&#968;&#945; &#964;&#8052;&#957; &#954;&#949;&#966;&#945;&#955;&#8053;&#957; &#956;&#959;&#965; &#954;&#945;&#8054; &#7952;&#954;&#964;&#941;&#957;&#953;&#963;&#945;&#903; &#7952;&#960;&#959;&#943;&#951;&#963;&#945; &#960;&#949;&#961;&#943; &#964;&#8056;&#957; &#964;&#961;&#940;&#967;&#951;&#955;&#959;&#957; &#7936;&#957;&#945;&#946;&#972;&#955;&#945;&#953;&#959;&#957;. &#7952;&#957;&#949;&#948;&#965;&#963;&#940;&#956;&#951;&#957; &#7952;&#960;&#949;&#957;&#948;&#965;&#964;&#974;&#957; &#955;&#949;&#965;&#954;&#972;&#957;&#903; &#7952;&#960;&#940;&#957;&#969; &#7952;&#957;&#948;&#973;&#959;&#956;&#945;&#953; &#966;&#949;&#955;&#972;&#957;&#951;&#957;&#903; &#960;&#961;&#959;&#8134;&#955;&#952;&#959;&#957; &#7952;&#954; &#964;&#959;&#8166; &#954;&#959;&#953;&#964;&#8182;&#957;&#959;&#962; &#963;&#8058;&#957; &#964;&#8182;&#953; &#960;&#945;&#953;&#948;&#945;&#947;&#969;&#947;&#8182;&#953; &#954;&#945;&#8054; &#963;&#8058;&#957; &#964;&#8134;&#953; &#964;&#961;&#959;&#966;&#8182;&#953; &#7936;&#963;&#960;&#940;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#8056;&#957; &#960;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#951;&#964;&#941;&#961;&#945;. &#7936;&#956;&#966;&#972;&#964;&#949;&#961;&#959;&#965;&#962; &#7968;&#963;&#960;&#945;&#963;&#940;&#956;&#951;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#949;&#966;&#943;&#955;&#951;&#963;&#945;&#903; &#954;&#945;&#8054; &#959;&#8021;&#964;&#969;&#962; &#954;&#945;&#964;&#945;&#946;&#945;&#943;&#957;&#969; &#7952;&#958; &#959;&#7988;&#954;&#959;&#965;. &#7936;&#960;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#949;&#7990;&#962; &#964;&#8052;&#957; &#963;&#967;&#959;&#955;&#942;&#957;. &#949;&#7984;&#963;&#8134;&#955;&#952;&#959;&#957;&#903; &#949;&#7990;&#960;&#959;&#957;&#903; &#967;&#945;&#8150;&#961;&#949; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#940;, &#954;&#945;&#8054; &#945;&#8016;&#964;&#972;&#962; &#956;&#949; &#954;&#945;&#964;&#949;&#966;&#943;&#955;&#951;&#963;&#949;&#957; &lt;&#954;&#945;&#8054;&gt; &#7936;&#957;&#964;&#951;&#963;&#960;&#940;&#963;&#945;&#964;&#959;. &#7952;&#960;&#953;&#948;&#943;&#948;&#969;&#963;&#943;&#957; &#956;&#959;&#953; &#8001; &#960;&#945;&#8150;&#962; &#8001; &#7952;&#956;&#8056;&#962; &#954;&#945;&#956;&#960;&#964;&#961;&#959;&#966;&#972;&#961;&#959;&#962; &#960;&#953;&#957;&#945;&#954;&#943;&#948;&#945;&#962;, &#952;&#942;&#954;&#951;&#957; &#947;&#961;&#945;&#966;&#949;&#943;&#969;&#957;, &#960;&#945;&#961;&#945;&#947;&#961;&#945;&#966;&#943;&#948;&#945;. &#964;&#8182;&#953; &#7952;&#956;&#8182;&#953; &#964;&#972;&#960;&#969;&#953; &#954;&#945;&#952;&#942;&#956;&#949;&#957;&#959;&#962; &#955;&#949;&#953;&#945;&#943;&#957;&#969;. &#960;&#945;&#961;&#945;&#947;&#961;&#940;&#966;&#969; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#8017;&#960;&#959;&#947;&#961;&#945;&#956;&#956;&#972;&#957;&#903; &#947;&#961;&#940;&#968;&#945;&#962; &#948;&#8050; &#948;&#949;&#953;&#954;&#957;&#973;&#969; &#964;&#8182;&#953; &#948;&#953;&#948;&#945;&#963;&#954;&#940;&#955;&#969;&#953;&#903; &#7952;&#948;&#953;&#974;&#961;&#952;&#969;&#963;&#949;&#957;, &#7952;&#967;&#940;&#961;&#945;&#958;&#949;&#957;&#903; &#954;&#949;&#955;&#949;&#973;&#949;&#953; &#956;&#949; &#7936;&#957;&#945;&#947;&#953;&#957;&#974;&#963;&#954;&#949;&#953;&#957;. &#954;&#949;&#955;&#949;&#965;&#963;&#952;&#949;&#8054;&#962; &#7940;&#955;&#955;&#969;&#953; &#948;&#941;&#948;&#969;&#954;&#945;. &#7952;&#954;&#956;&#945;&#957;&#952;&#940;&#957;&#969; &#7953;&#961;&#956;&#951;&#957;&#949;&#973;&#956;&#945;&#964;&#945;, &#7936;&#960;&#941;&#948;&#969;&#954;&#945;. &#7936;&#955;&#955;&#8127; &#949;&#8016;&#952;&#941;&#969;&#962; &#8017;&#960;&#945;&#947;&#972;&#961;&#949;&#965;&#963;&#941;&#957; &#956;&#959;&#953; &#963;&#965;&#956;&#956;&#945;&#952;&#951;&#964;&#942;&#962;. &#922;&#945;&#8054; &#963;&#973;, &#966;&#951;&#963;&#953;&#957;, &#8017;&#960;&#945;&#947;&#972;&#961;&#949;&#965;&#963;&#8051;&#957; &#956;&#959;&#953;. &#949;&#7990;&#960;&#959;&#957; &#945;&#8016;&#964;&#8182;&#953;&#903; &#7944;&#960;&#972;&#948;&#959;&#962; &#960;&#961;&#8182;&#964;&#959;&#957;. &#954;&#945;&#8054; &#949;&#7990;&#960;&#8051;&#957; &#956;&#959;&#953;&#903; &#927;&#8016;&#954; &#949;&#7990;&#948;&#949;&#962;, &#8005;&#964;&#949; &#7936;&#960;&#949;&#948;&#943;&#948;&#969;&#957; &#960;&#961;&#972;&#964;&#949;&#961;&#972;&#957; &#963;&#959;&#965;; &#954;&#945;&#8054; &#949;&#7990;&#960;&#959;&#957;&#903; &#936;&#949;&#973;&#948;&#951;&#953;, &#959;&#8016;&#954; &#7936;&#960;&#941;&#948;&#969;&#954;&#945;&#962;. &#927;&#8016; &#968;&#949;&#973;&#948;&#959;&#956;&#945;&#953;. &#917;&#7984; &#7936;&#955;&#951;&#952;&#8134; &#955;&#941;&#947;&#949;&#953;&#962;, &#7936;&#957;&#945;&#948;&#943;&#948;&#969;&#956;&#953;. &#7952;&#957; &#964;&#959;&#973;&#964;&#959;&#953;&#962; &#954;&#949;&#955;&#949;&#973;&#963;&#945;&#957;&#964;&#959;&#962; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#959;&#8166; &#7952;&#947;&#949;&#943;&#961;&#959;&#957;&#964;&#945;&#953; &#959;&#7985; &#956;&#953;&#954;&#961;&#959;&#8054; &#960;&#961;&#8056;&#962; &#964;&#8048; &#963;&#964;&#959;&#953;&#967;&#949;&#8150;&#945; &#954;&#945;&#8054; &#964;&#8048;&#962; &#963;&#965;&#955;&#955;&#945;&#946;&#8048;&#962; &#954;&#945;&#964;&#941;&#955;&#949;&#958;&#949;&#957; &#964;&#959;&#973;&#964;&#959;&#953;&#962; &#949;&#7984;&#962; &#964;&#8182;&#957; &#956;&#949;&#953;&#950;&#972;&#957;&#969;&#957;, &#7940;&#955;&#955;&#959;&#953; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#8017;&#960;&#959;&#948;&#953;&#948;&#945;&#954;&#964;&#8052;&#957; &#964;&#940;&#958;&#949;&#953; &#7936;&#960;&#959;&#948;&#953;&#948;&#959;&#8166;&#963;&#953;&#957;, &#8000;&#957;&#972;&#956;&#945;&#964;&#945; &#947;&#961;&#940;&#966;&#959;&#965;&#963;&#953;&#957;, &#963;&#964;&#943;&#967;&#959;&#965;&#962; &#7956;&#947;&#961;&#945;&#968;&#945;&#957;, &#954;&#945;&#8054; &#7952;&#947;&#8060; &#7952;&#957; &#964;&#8134;&#953; &#960;&#961;&#974;&#964;&#951;&#953; &#964;&#940;&#958;&#949;&#953; &#7941;&#956;&#953;&#955;&#955;&#945;&#957; &#7952;&#958;&#941;&#955;&#945;&#946;&#959;&#957;. &#7956;&#960;&#949;&#953;&#964;&#945; &#8033;&#962; &#7952;&#954;&#945;&#952;&#943;&#963;&#945;&#956;&#949;&#957;, &#948;&#953;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#8017;&#960;&#959;&#956;&#957;&#942;&#956;&#945;&#964;&#945;, &#947;&#955;&#974;&#963;&#963;&#945;&#962;, &#964;&#941;&#967;&#957;&#951;&#957;. &#966;&#969;&#957;&#951;&#952;&#949;&#8054;&#962; &#960;&#961;&#8056;&#962; &#7936;&#957;&#940;&#947;&#957;&#969;&#963;&#953;&#957; &#7936;&#954;&#959;&#973;&#969; &#7952;&#958;&#951;&#947;&#942;&#963;&#949;&#953;&#962;, &#948;&#953;&#945;&#957;&#959;&#943;&#945;&#962;, &#960;&#961;&#972;&#963;&#969;&#960;&#945;. &#7952;&#960;&#949;&#961;&#969;&#964;&#951;&#952;&#949;&#8054;&#962; &#964;&#941;&#967;&#957;&#951;&#957; &#7936;&#960;&#949;&#954;&#961;&#943;&#952;&#951;&#957;. &#928;&#961;&#8056;&#962; &#964;&#943;&#957;&#945;, &#955;&#941;&#947;&#949;&#953;. &#932;&#943; &#956;&#941;&#961;&#959;&#962; &#955;&#972;&#947;&#959;&#965;; &#7956;&#954;&#955;&#953;&#957;&#945; &#947;&#941;&#957;&#951; &#8000;&#957;&#959;&#956;&#940;&#964;&#969;&#957;, &#7952;&#956;&#941;&#961;&#953;&#963;&#945; &#963;&#964;&#943;&#967;&#959;&#957;. &#8033;&#962; &#948;&#8050; &#964;&#945;&#8016;&#964;&#8127; &#7952;&#960;&#961;&#940;&#958;&#945;&#956;&#949;&#957;, &#7936;&#960;&#941;&#955;&#965;&#963;&#949;&#957; &#949;&#7984;&#962; &#7940;&#961;&#953;&#959;&#964;&#959;&#957;. &#7936;&#960;&#959;&#955;&#965;&#952;&#949;&#8054;&#962; &#7952;&#960;&#945;&#957;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#7952;&#957; &#964;&#8182;&#953; &#959;&#7988;&#954;&#969;&#953;. &#7936;&#955;&#955;&#940;&#963;&#963;&#969;, &#955;&#945;&#956;&#946;&#940;&#957;&#969; &#7940;&#961;&#964;&#959;&#957; &#954;&#945;&#952;&#945;&#961;&#972;&#957;, &#7952;&#955;&#945;&#943;&#945;&#962;, &#964;&#965;&#961;&#972;&#957;, &#963;&#967;&#940;&#948;&#953;&#945;, &#954;&#940;&#961;&#965;&#945;. &#960;&#943;&#957;&#969; &#8021;&#948;&#969;&#961; &#968;&#965;&#967;&#961;&#972;&#957;. &#7968;&#961;&#953;&#963;&#964;&#951;&#954;&#8060;&#962; &#7952;&#960;&#945;&#957;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#960;&#940;&#955;&#953;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#963;&#967;&#959;&#955;&#942;&#957;. &#949;&#8017;&#961;&#943;&#963;&#954;&#969; &#954;&#945;&#952;&#951;&#947;&#951;&#964;&#8052;&#957; &#7952;&#960;&#945;&#957;&#945;&#947;&#953;&#957;&#974;&#963;&#954;&#959;&#957;&#964;&#945;, &#954;&#945;&#8054; &#949;&#7990;&#960;&#949;&#957;&#903; &#7948;&#961;&#958;&#945;&#963;&#952;&#949; &#7936;&#960;&#8127; &#7936;&#961;&#967;&#8134;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
2. Ante lucem vigilavi de somno; surrexi de lecto, sedi, accepi pedules, caligas; calciavi me; poposci aquam ad faciem; lavo primo manus, deinde faciem lavi; extersi; deposui dormitoriam; accepi tunicam ad corpus; praecinxi me; unxi caput meum et pectinavi; feci circa collum pallam; indui me superariam albam; supra induo paenulam; processi de cubiculo cum paedagogo et cum nutrice salutare patrem et matrem; ambos salutavi et osculatus sum; et sic descendi de domo. eo in scholam. introivi, dixi: Ave magister, et ipse me osculatus est &lt;et&gt; resalutavit. porrexit mihi puer meus scriniarius tabulas, thecam graphiariam, praeductorium. loco meo sedeos deleo. praeduco ad praescriptum; ut scripsi, ostendo magistro; emendavit, induxit; iubet me legere. iussus alio dedi. edisco interpretamenta, reddidi. sed statim dictavit mihi condiscipulus. Et tu, inquit, dicta mihi. dixi ei: Redde primo. et dixit mihi: Non vidisti, cum redderem prior te? et dixi: Mentiris, non reddidisti. Non mentior. Si verum dicis, dicto. inter haec iussu magistri surgunt pusilli ad subductum et syllabas praebuit eis unus de maioribus, alii ad subdoctorem ordine reddunt, nomina scribunt, versus scripserunt, et ego in prima classe dictatum excepi. deinde ut sedimus, pertranseo commentaria, linguas, artem. clamatus ad lectionem audio expositiones, sensus, personas. interrogatus artificia respondi. Ad quem, dixit. Quae pars orationis? declinavi genera nominum, partivi versum. ut haec egimus, dimisit ad prandium. dimissus venio domi. muto, accipio panem candidum, olivas, caseum, caricas, nuces. bibo aquam frigidam. pransus revertor iterum in scholam. invenio magistrum perlegentem, et dixit: Incipite ab initio.<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#928;&#949;&#961;&#8054; &#8001;&#956;&#953;&#955;&#943;&#945;&#962; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8134;&#962;.</SPAN><BR>
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De fabulis cottidianis.</SPAN><BR>
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
3. &#8009;&#956;&#953;&#955;&#943;&#945;, &#7936;&#957;&#945;&#963;&#964;&#961;&#959;&#966;&#942;, &#964;&#961;&#953;&#946;&#8052; &#954;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8052; &#8000;&#966;&#949;&#943;&#955;&#949;&#953; &#948;&#959;&#952;&#8134;&#957;&#945;&#953; &#960;&#8118;&#963;&#953;&#957; &#964;&#959;&#8150;&#962; &#960;&#945;&#953;&#963;&#943;&#957;, &#964;&#959;&#8150;&#962; &#956;&#953;&#954;&#961;&#959;&#8150;&#962; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#956;&#949;&#943;&#950;&#959;&#963;&#953;&#957;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#8049; &#949;&#7984;&#963;&#953;&#957;.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#8012;&#961;&#952;&#961;&#959;&#965; &#7952;&#947;&#961;&#951;&#947;&#972;&#961;&#951;&#963;&#945; &#7952;&#958; &#8021;&#960;&#957;&#959;&#965;, &#7936;&#957;&#941;&#963;&#964;&#951;&#957; &#7952;&#954; &#964;&#8134;&#962; &#954;&#955;&#943;&#957;&#951;&#962;, &#7952;&#954;&#940;&#952;&#953;&#963;&#945;. &#7956;&#955;&#945;&#946;&#959;&#957; &#8017;&#960;&#959;&#948;&#949;&#963;&#956;&#943;&#948;&#945;&#962;, &#8017;&#960;&#959;&#948;&#942;&#956;&#945;&#964;&#945;, &#8017;&#960;&#949;&#948;&#951;&#963;&#940;&#956;&#951;&#957;. &#7972;&#953;&#964;&#951;&#963;&#945; &#8021;&#948;&#969;&#961; &#949;&#7984;&#962; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957;. &#957;&#943;&#960;&#964;&#959;&#956;&#945;&#953; &#960;&#961;&#8182;&#964;&#959;&#957; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;, &#949;&#7990;&#964;&#945; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957; &#7952;&#957;&#953;&#968;&#940;&#956;&#951;&#957; &#7936;&#960;&#941;&#956;&#945;&#958;&#945;&#903; &#7936;&#960;&#941;&#952;&#951;&#954;&#945; &#955;&#949;&#965;&#954;&#8052;&#957; &#966;&#945;&#953;&#957;&#972;&#955;&#951;&#957; &#960;&#961;&#959;&#8134;&#955;&#952;&#959;&#957; &#7952;&#954; &#964;&#959;&#8166; &#954;&#959;&#953;&#964;&#8182;&#957;&#959;&#962; &#963;&#8058;&#957; &#964;&#8182;&#953; &#960;&#945;&#953;&#948;&#945;&#947;&#969;&#947;&#8182;&#953; &#7936;&#963;&#960;&#940;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#8056;&#957; &#960;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#951;&#964;&#941;&#961;&#945;. &#7936;&#956;&#966;&#972;&#964;&#949;&#961;&#959;&#965;&#962; &#7968;&#963;&#960;&#945;&#963;&#940;&#956;&#951;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#949;&#966;&#943;&#955;&#951;&#963;&#945; &#954;&#945;&#8054; &#959;&#8021;&#964;&#969;&#962; &#954;&#945;&#964;&#8134;&#955;&#952;&#959;&#957; &#7952;&#954; &#964;&#959;&#8166; &#959;&#7988;&#954;&#959;&#965;. &#7936;&#960;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#7936;&#963;&#960;&#940;&#963;&#945;&#963;&#952;&#945;&#953; &#960;&#940;&#957;&#964;&#945;&#962; &#964;&#959;&#8058;&#962; &#966;&#943;&#955;&#959;&#965;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
3. Sermo[ne], conversatio[ne], usus cottidianus debet dari omnibus pueris, minoribus et maioribus, quoniam necessaria sunt.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ante lucem vigilavi de somno, surrexi de lecto, sedi. accepi pedales, calciamenta, calciavi me. poposci aquam ad faciem. lavo primo manus, deinde faciem lavi; extersi; deposui albam paenulam; prodii de cubiculo cum paedagogo salutare patrem et matrem. ambos salutavi et osculatus sum. et sic descendi de domo. eo salutare omnes amicos.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
4. &#922;&#945;&#8054; &#959;&#7984;&#954;&#959;&#948;&#949;&#963;&#960;&#972;&#964;&#951;&#962; &#960;&#961;&#959;&#949;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#962; &#7936;&#960;&#942;&#957;&#964;&#951;&#963;&#949;&#957; &#964;&#959;&#8166; &#966;&#943;&#955;&#959;&#965; &#945;&#8016;&#964;&#959;&#8166; &#954;&#945;&#8054; &#949;&#7990;&#960;&#949;&#957;&#903; &#935;&#945;&#8150;&#961;&#949; &#915;&#940;&#970;&#949;, &#954;&#945;&#8054; &#954;&#945;&#964;&#949;&#966;&#943;&#955;&#951;&#963;&#949;&#957; &#945;&#8016;&#964;&#972;&#957;&#903; &#954;&#945;&#8054; &#7936;&#957;&#964;&#951;&#963;&#960;&#940;&#963;&#945;&#964;&#959; &#955;&#941;&#947;&#969;&#957;&#903; &#922;&#945;&#955;&#8182;&#962; &#950;&#942;&#963;&#945;&#953;&#962;, &#923;&#959;&#973;&#954;&#953;&#949;&#903; &#7956;&#963;&#964;&#953;&#957; &#963;&#949; &#7984;&#948;&#949;&#8150;&#957;; &#964;&#943; &#960;&#961;&#940;&#964;&#964;&#949;&#953;&#962;; &#928;&#940;&#957;&#964;&#945; &#8000;&#961;&#952;&#8182;&#962;. &#960;&#8182;&#962; &#7956;&#967;&#949;&#953;&#962;; &#931;&#965;&#947;&#967;&#945;&#943;&#961;&#959;&#956;&#945;&#943; &#963;&#959;&#953; &#959;&#8021;&#964;&#969;&#962; &#8033;&#962; &#7952;&#956;&#959;&#943;. * * * &#954;&#961;&#953;&#964;&#942;&#961;&#953;&#959;&#957;. &#928;&#961;&#8056;&#962; &#964;&#943;&#957;&#945;; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#964;&#945;&#956;&#943;&#945;&#957;; &#927;&#8016;&#954; &#7952;&#954;&#949;&#8150;. &#7944;&#955;&#955;&#8048; &#960;&#959;&#8166;; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7936;&#957;&#952;&#973;&#960;&#945;&#964;&#959;&#957;; &#927;&#8016;&#948;&#8127; &#7952;&#954;&#949;&#8150;, &#7936;&#955;&#955;&#8048; &#960;&#961;&#8056;&#962; &#964;&#959;&#8058;&#962; &#7940;&#961;&#967;&#959;&#957;&#964;&#945;&#962; &#7952;&#958; &#8017;&#960;&#959;&#947;&#961;&#945;&#966;&#8134;&#962; &#964;&#959;&#8166; &#948;&#953;&#941;&#960;&#959;&#957;&#964;&#959;&#962; &#964;&#8052;&#957; &#7952;&#960;&#945;&#961;&#967;&#943;&#945;&#957;. &#928;&#959;&#964;&#945;&#960;&#8056;&#957; &#948;&#8127; &#7952;&#963;&#964;&#8054;&#957; &#945;&#8016;&#964;&#8056; &#964;&#8056; &#960;&#961;&#8118;&#947;&#956;&#945;; &#927;&#8016; &#960;&#940;&#957;&#965; &#956;&#941;&#947;&#945;&#903; &#7956;&#963;&#964;&#953;&#957; &#947;&#8048;&#961; &#967;&#961;&#951;&#956;&#945;&#964;&#953;&#954;&#972;&#957;, &#7989;&#957;&#945; &#8005;&#955;&#959;&#957; &#7988;&#948;&#951;&#953;&#962;. &#949;&#7984; &#963;&#967;&#959;&#955;&#8049;&#950;&#949;&#953;&#962; [&#963;&#8059;], &#960;&#945;&#961;&#941;&#948;&#961;&#949;&#965;&#963;&#959;&#957; &#7969;&#956;&#8150;&#957;&#903; &#959;&#7985; &#954;&#961;&#953;&#964;&#945;&#8054; &#947;&#8048;&#961; &#7969;&#956;&#8051;&#961;&#945;&#957; &#7969;&#956;&#8150;&#957; &#8037;&#961;&#953;&#963;&#945;&#957; &#964;&#8052;&#957; &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#7936;&#960;&#972;&#966;&#945;&#963;&#953;&#957; &#7952;&#961;&#959;&#973;&#956;&#949;&#957;&#959;&#953;. &#948;&#953;&#8056; &#946;&#959;&#973;&#955;&#959;&#956;&#945;&#943; &#963;&#959;&#965; &#960;&#945;&#961;&#972;&#957;&#964;&#959;&#962; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#948;&#943;&#954;&#951;&#962; &#963;&#8058;&#957; &#964;&#959;&#8150;&#962; &#963;&#965;&#957;&#951;&#947;&#972;&#961;&#959;&#953;&#962; &#963;&#954;&#941;&#968;&#945;&#963;&#952;&#945;&#953;. &#928;&#945;&#961;&#941;&#955;&#945;&#946;&#949;&#962;; &#928;&#945;&#961;&#941;&#955;&#945;&#946;&#959;&#957;. &#932;&#943;&#957;&#945;&#962;; &#932;&#959;&#8058;&#962; &#963;&#959;&#8058;&#962; &#966;&#943;&#955;&#959;&#965;&#962;. &#922;&#945;&#955;&#8182;&#962; &#7952;&#960;&#959;&#943;&#951;&#963;&#945;&#962;. &#931;&#965;&#957;&#949;&#964;&#940;&#958;&#969;; &#960;&#949;&#961;&#8054; &#960;&#959;&#943;&#945;&#957; &#8037;&#961;&#945;&#957;; &#7952;&#957; &#960;&#959;&#943;&#969;&#953; &#964;&#972;&#960;&#969;&#953;; &#8127;&#931; &#964;&#8056; &#966;&#972;&#961;&#959;&#957;, &#7952;&#957; &#964;&#8134;&#953; &#963;&#964;&#959;&#8118;&#953;, &#7952;&#947;&#947;&#8058;&#962; &#964;&#8134;&#962; &#963;&#964;&#959;&#8118;&#962; &#964;&#8134;&#962; &#925;&#943;&#954;&#951;&#962;. &#924;&#949;&#964;&#8127; &#8000;&#955;&#943;&#947;&#959;&#957; &#7952;&#954;&#949;&#8150; &#7956;&#961;&#967;&#959;&#956;&#945;&#953;. &#7944;&#955;&#955;&#8048; &#960;&#945;&#961;&#945;&#954;&#945;&#955;&#8182;, &#7952;&#957; &#957;&#8182;&#953; &#7956;&#967;&#959;&#953;&#962;. &#7944;&#956;&#941;&#961;&#953;&#956;&#957;&#959;&#962; &#7974;&#953;&#962;&#903; &#7952;&#956;&#959;&#8054; &#956;&#949;&#955;&#942;&#963;&#949;&#953;. &#7948;&#947;&#969;&#956;&#949;&#957; &#7969;&#956;&#949;&#8150;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#964;&#961;&#945;&#960;&#949;&#950;&#943;&#964;&#951;&#957;&#903; &#955;&#940;&#946;&#969;&#956;&#949;&#957; &#960;&#945;&#961;&#8127; &#945;&#8016;&#964;&#959;&#8166; &#948;&#951;&#957;&#940;&#961;&#953;&#945; &#7953;&#954;&#945;&#964;&#972;&#957;&#903; &#948;&#8182;&#956;&#949;&#957; &#948;&#953;&#954;&#959;&#955;&#972;&#947;&#969;&#953; &#964;&#953;&#956;&#951;&#964;&#953;&#954;&#8056;&#957; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#963;&#965;&#957;&#951;&#947;&#972;&#961;&#959;&#953;&#962; &#954;&#945;&#8054; &#964;&#959;&#8150;&#962; &#957;&#959;&#956;&#953;&#954;&#959;&#8150;&#962;, &#7989;&#957;&#945; &#963;&#960;&#959;&#965;&#948;&#945;&#953;&#972;&#964;&#949;&#961;&#959;&#957; &#7952;&#954;&#948;&#953;&#954;&#942;&#963;&#969;&#963;&#953;&#957; &#7969;&#956;&#8118;&#962;. &#927;&#8023;&#964;&#972;&#962; &#7952;&#963;&#964;&#953;&#957;. &#923;&#945;&#946;&#8050; &#960;&#945;&#961;&#8127; &#945;&#8016;&#964;&#959;&#8166; &#954;&#941;&#961;&#956;&#945; &#954;&#945;&#8054; &#7936;&#954;&#959;&#955;&#959;&#8059;&#952;&#949;&#953;. &#922;&#945;&#952;&#8060;&#962; &#963;&#965;&#957;&#949;&#964;&#945;&#958;&#940;&#956;&#949;&#952;&#945;, &#960;&#940;&#961;&#949;&#963;&#964;&#953;&#957; &#915;&#940;&#970;&#959;&#962;. &#963;&#965;&#947;&#954;&#945;&#955;&#941;&#963;&#969;&#956;&#949;&#957; &#945;&#8016;&#964;&#8056;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#942;&#957;. &#7952;&#957;&#952;&#940;&#948;&#949; &#7956;&#967;&#959;&#956;&#949;&#957; &#964;&#8048; &#7936;&#963;&#966;&#945;&#955;&#943;&#963;&#956;&#945;&#964;&#945;, &#928;&#945;&#961;&#942;&#947;&#947;&#949;&#953;&#955;&#945;&#962; &#945;&#8016;&#964;&#8182;&#953;; &#928;&#945;&#961;&#942;&#947;&#947;&#949;&#953;&#955;&#945;. &#7960;&#956;&#945;&#961;&#964;&#965;&#961;&#959;&#960;&#959;&#943;&#951;&#963;&#945;&#962;; &#7960;&#956;&#945;&#961;&#964;&#965;&#961;&#959;&#960;&#959;&#943;&#951;&#963;&#945;. &#7965;&#964;&#959;&#953;&#956;&#959;&#962; &#7974;&#953;&#962;. &#7965;&#964;&#959;&#953;&#956;&#8057;&#962; &#949;&#7984;&#956;&#953;. &#922;&#945;&#8054; &#8001; &#7936;&#957;&#964;&#943;&#948;&#953;&#954;&#959;&#962; &#7952;&#957;&#964;&#965;&#967;&#949;&#8150;&#957; &#952;&#941;&#955;&#949;&#953;. &#931;&#953;&#974;&#960;&#951;&#963;&#959;&#957;. &#931;&#953;&#969;&#960;&#8182;. &#931;&#953;&#969;&#960;&#8052;&#957; &#7956;&#967;&#949;&#964;&#949;, &#7936;&#954;&#959;&#8059;&#963;&#969;&#956;&#949;&#957; &#964;&#8052;&#957; &#7936;&#960;&#972;&#966;&#945;&#963;&#953;&#957;. &#7972;&#954;&#959;&#965;&#963;&#945;&#962;, &#8005;&#964;&#953; &#7952;&#957;&#953;&#954;&#942;&#963;&#945;&#956;&#949;&#957;, &#915;&#940;&#970;&#949;;<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
4. Et pater procedens occurrit amico suo. et dixit: Ave, Gaie. et osculatus est eum; et resalutavit dicens: Bene valeas, Lucie; est te videre? quid agis? Omnia recte. quomodo habes? Gratulor tibi sic quomodo mihi. * * * iudicium. Ad quem? ad quaestorem? Non ibi. Sed ubi? ad proconsulem? Nec ibi, sed ad magistratus ex subscriptione praesidis provinciae. Qualis autem est ipsa res? Non valde magna; est enim pecuniaria, ut omne videas. si vacat tibi, adesto nobis; iudices enim diem nobis dederunt hodiernam sententiam dicturi. quare volo te praesente de causa cum advocatis tractare. Adhibuisti? Adhibui. Quos? Tuos amicos. Bene fecisti. Constituisti ? circa quam horam? in quo loco? In foro, in porticu, iuxta stoam Victoriae. Post modicum ibi venio. Sed rogo, in mente habeas. Securus esto; mihi pertinet. Eamus nos ad nummularium; accipiamus ab eo denarios centum; demus causidico honorarium et advocatis et iuris peritis, ut incessanter defendant nos. Iste est. Accipe ab eo nummos et sequere. sicut constituimus, adest Gaius. convocemus eum in consilium. hic habemus instrumenta. Denuntiasti illi? Denuntiavi. Testatus es? Testatus sum. Paratus esto. Paratus sum. Et adversarius interpellare &lt;vult&gt;. Tace. Taceo. Silentium habete, audiamus sententiam. audisti, quia vicimus, Gaie?<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
5. &#922;&#973;&#961;&#953;&#949;, &#964;&#943; &#7952;&#960;&#953;&#964;&#940;&#963;&#963;&#949;&#953;&#962;; &#924;&#942;&#964;&#953; &#7956;&#967;&#949;&#953;&#962; &#967;&#961;&#942;&#956;&#945;&#964;&#945; &#949;&#8016;&#954;&#945;&#953;&#961;&#959;&#8166;&#957;&#964;&#945;; &#932;&#943; &#967;&#961;&#949;&#943;&#945;&#957; &#7956;&#967;&#949;&#953;&#962; &#948;&#945;&#957;&#949;&#943;&#963;&#945;&#963;&#952;&#945;&#953;; &#917;&#7984; &#7956;&#967;&#949;&#953;&#962;, &#967;&#961;&#8134;&#963;&#972;&#957; &#956;&#959;&#953; &#960;&#941;&#957;&#964;&#949; &#948;&#951;&#957;&#940;&#961;&#953;&#945;. &#922;&#945;&#8054; &#956;&#8052; &#7952;&#963;&#967;&#951;&#954;&#8060;&#962; &#8001;&#952;&#949;&#957;&#948;&#942;&#960;&#959;&#964;&#949; &#7952;&#958;&#941;&#960;&#955;&#951;&#963;&#945; &#7940;&#957;. &#7960;&#957;&#941;&#967;&#965;&#961;&#959;&#957; &#952;&#941;&#955;&#949;&#953;&#962;; &#924;&#8052; &#947;&#941;&#957;&#959;&#953;&#964;&#959;, &#959;&#8016; &#967;&#961;&#949;&#943;&#945;&#957; &#7956;&#967;&#969;. &#967;&#949;&#953;&#961;&#959;&#947;&#961;&#940;&#966;&#951;&#963;&#972;&#957; &#956;&#959;&#943; &#963;&#949; &#949;&#7984;&#955;&#951;&#966;&#941;&#957;&#945;&#953;. &#928;&#959;&#943;&#959;&#953;&#962; &#964;&#972;&#954;&#959;&#953;&#962;; &#927;&#7991;&#962; &#952;&#941;&#955;&#949;&#953;&#962;. &#7960;&#967;&#949;&#953;&#961;&#959;&#947;&#961;&#940;&#966;&#951;&#963;&#945;. &#967;&#940;&#961;&#953;&#964;&#8049;&#962; &#963;&#959;&#953; &#8001;&#956;&#959;&#955;&#959;&#947;&#8182;. &#931;&#966;&#961;&#940;&#947;&#953;&#963;&#959;&#957;. &#7960;&#963;&#966;&#961;&#940;&#947;&#953;&#963;&#945;. &#7944;&#961;&#953;&#952;&#956;&#8182;&#953; &#7936;&#961;&#943;&#952;&#956;&#951;&#963;&#959;&#957;. &#7944;&#961;&#943;&#952;&#956;&#951;&#963;&#945;. &#916;&#959;&#954;&#943;&#956;&#945;&#963;&#959;&#957;. &#7960;&#948;&#959;&#954;&#943;&#956;&#945;&#963;&#945;. &#922;&#945;&#952;&#8060;&#962; &#7956;&#955;&#945;&#946;&#949;&#962;, &#948;&#959;&#954;&#943;&#956;&#969;&#962; &#7936;&#960;&#972;&#948;&#959;&#962;. &#8045;&#962; &#963;&#959;&#953; &#7936;&#960;&#959;&#948;&#974;&#963;&#969;, &#954;&#945;&#8054; &#964;&#8056; &#7985;&#954;&#945;&#957;&#8056;&#957; &#960;&#959;&#953;&#942;&#963;&#969;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
5. Domine, qui imperasti? Numquid habes pecuniam vacuam? Quid opus habes mutuari? Si habes, commoda mihi quinque sestertios. Etsi non habuissem, undecumque explicassem. Pignus vis? Absit, &lt;non opus habeo.&gt; cave mihi te accepisse. Quibus usuris? Quibus vis. Cavi. gratias tibi ago. Signa. Signavi. Numero numera. Numeravi. Proba. Probavi. Sicut accepisti, probum reddas. Cum tibi reddidero, et satisfaciam.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
6. &#922;&#945;&#955;&#942;&#956;&#949;&#961;&#959;&#957;. &#7974;&#955;&#952;&#949;&#962;; &#7982;&#955;&#952;&#959;&#957;. &#7964;&#955;&#945;&#946;&#949;&#962;; &#7956;&#948;&#969;&#954;&#945;&#962; &#945;&#8016;&#964;&#8182;&#953;; &lt;&#7964;&#948;&#969;&#954;&#945;.&gt; &#7944;&#960;&#951;&#955;&#955;&#940;&#947;&#951;&#962;. &#924;&#8053; &#964;&#953;&#957;&#959;&#962; &#967;&#961;&#949;&#943;&#945;&#957; &#7956;&#967;&#949;&#953;&#962;; &#931;&#8050; &#8017;&#947;&#953;&#945;&#943;&#957;&#949;&#953;&#957;. &#7960;&#8048;&#957; &#952;&#941;&#955;&#951;&#953;&#962;, &#7952;&#955;&#952;&#8050; &#956;&#949;&#952;&#8127; &#7969;&#956;&#8182;&#957;. &#928;&#959;&#8166;; &#928;&#961;&#8056;&#962; &#966;&#943;&#955;&#959;&#957; &#7969;&#956;&#941;&#964;&#949;&#961;&#959;&#957; &#923;&#973;&#954;&#953;&#959;&#957;. &#7952;&#960;&#953;&#963;&#954;&#949;&#968;&#974;&#956;&#949;&#952;&#945; &#945;&#8016;&#964;&#972;&#957;. &#932;&#943; &#947;&#8048;&#961; &#7956;&#967;&#949;&#953;; &#7944;&#961;&#961;&#969;&#963;&#964;&#949;&#8150;. &#7944;&#960;&#8056; &#960;&#972;&#964;&#949;; &#928;&#961;&#8056; &#8000;&#955;&#943;&#947;&#969;&#957; &#7969;&#956;&#949;&#961;&#8182;&#957; &#7952;&#957;&#941;&#960;&#949;&#963;&#949;&#957;. &#928;&#959;&#8166; &#956;&#941;&#957;&#949;&#953;; &#927;&#8016; &#956;&#945;&#954;&#961;&#940;&#957;. &#917;&#7984; &#952;&#941;&#955;&#949;&#953;&#962;, &#960;&#949;&#961;&#953;&#960;&#8049;&#964;&#949;&#953;. &#913;&#8021;&#964;&#951; &#7952;&#963;&#964;&#943;, &#957;&#959;&#956;&#943;&#950;&#969;, &#7969; &#959;&#7984;&#954;&#943;&#945; &#945;&#8016;&#964;&#959;&#8166;. &#945;&#8021;&#964;&#951; &#7952;&#963;&#964;&#943;&#957;. &#7992;&#948;&#959;&#8058; &#8001; &#952;&#965;&#961;&#969;&#961;&#972;&#962;. &#7960;&#961;&#974;&#964;&#951;&#963;&#959;&#957; &#945;&#8016;&#964;&#972;&#957;, &#949;&#7988; &#948;&#965;&#957;&#940;&#956;&#949;&#952;&#945; &#949;&#7984;&#963;&#949;&#955;&#952;&#949;&#8150;&#957; &#954;&#945;&#8054; &#7984;&#948;&#949;&#8150;&#957; &#964;&#8056;&#957; &#954;&#973;&#961;&#953;&#959;&#957; &#945;&#8016;&#964;&#959;&#8166;. &#954;&#945;&#8054; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#949;&#7990;&#960;&#949;&#957;&#903; &#932;&#943;&#957;&#945; &#950;&#951;&#964;&#949;&#8150;&#964;&#949;; &#932;&#8056;&#957; &#948;&#949;&#963;&#960;&#972;&#964;&#951;&#957; &#963;&#959;&#965;. &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#8017;&#947;&#953;&#949;&#943;&#945;&#962; &#945;&#8016;&#964;&#959;&#8166; &#7952;&#955;&#951;&#955;&#973;&#952;&#945;&#956;&#949;&#957;. &#7944;&#957;&#940;&#946;&#945;&#964;&#949;. &#928;&#972;&#963;&#945;&#962; &#954;&#955;&#943;&#956;&#945;&#954;&#945;&#962;; &#916;&#973;&#959;. &#8127;&#962; &#964;&#8048; &#948;&#949;&#958;&#953;&#8048; &#954;&#961;&#959;&#973;&#963;&#945;&#964;&#949;, &#949;&#7984; &#956;&#941;&#957;&#964;&#959;&#953; &#947;&#949; &#7974;&#955;&#952;&#949;&#957;&#903; &#960;&#961;&#959;&#949;&#955;&#951;&#955;&#973;&#952;&#949;&#953; &#947;&#8049;&#961;. &#922;&#961;&#959;&#973;&#963;&#969;&#956;&#949;&#957;. &#914;&#955;&#941;&#960;&#949;, &#964;&#8055;&#962; &#7952;&#963;&#964;&#953;&#957;. &#935;&#945;&#943;&#961;&#949;&#964;&#949; &#960;&#940;&#957;&#964;&#949;&#962;. &#932;&#8056;&#957; &#954;&#973;&#961;&#953;&#8057;&#957; &#963;&#959;&#965; &#952;&#941;&#955;&#959;&#956;&#949;&#957; &#7952;&#960;&#953;&#963;&#954;&#941;&#968;&#945;&#963;&#952;&#945;&#953;. &lt;&#949;&#7984;&gt; &#947;&#961;&#951;&#947;&#959;&#961;&#949;&#8150;, &#956;&#942;&#957;&#965;&#963;&#972;&#957; &#956;&#949;. &#954;&#7936;&#954;&#949;&#8150;&#957;&#959;&#962; &#949;&#7990;&#960;&#949;&#957;&#903; &#927;&#8016;&#954; &#7956;&#963;&#964;&#953;&#957; &#8039;&#948;&#949;. &#932;&#943; &#955;&#945;&#955;&#949;&#8150;&#962;; &#7936;&#955;&#955;&#8048; &#960;&#959;&#8166; &#7952;&#963;&#964;&#953;&#957;; &#7960;&#954;&#949;&#8150; &#954;&#945;&#964;&#941;&#946;&#951; &#8127;&#962; &#964;&#8056;&#957; &#948;&#945;&#966;&#957;&#8182;&#957;&#945; &#948;&#953;&#945;&#954;&#953;&#957;&#8134;&#963;&#945;&#953;. &#931;&#965;&#947;&#967;&#945;&#953;&#961;&#972;&#956;&#949;&#952;&#945; &#945;&#8016;&#964;&#8182;&#953;. &#8005;&#964;&#945;&#957; &#7956;&#955;&#952;&#951;&#953;, &#949;&#7988;&#960;&#959;&#953;&#962; &#945;&#8016;&#964;&#8182;&#953; &#7969;&#956;&#8118;&#962; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#8056;&#957; &#967;&#945;&#953;&#961;&#959;&#956;&#941;&#957;&#959;&#965;&#962; &#7952;&#955;&#951;&#955;&#965;&#952;&#8051;&#957;&#945;&#953; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#963;&#969;&#964;&#951;&#961;&#943;&#945;&#962; &#945;&#8016;&#964;&#959;&#8166;, &#8005;&#964;&#953; &#960;&#940;&#957;&#964;&#945; &#8000;&#961;&#952;&#8182;&#962; &#7956;&#967;&#949;&#953;. &#927;&#8021;&#964;&#969; &#960;&#959;&#953;&#8182;.<BR>
<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
6. Bono die. venisti? Veni. Accepisti? dedisti illi? Dedi. Caruisti. Numquid aliquid opus habes? Te valere. Si vis, veni mecum. Ubi? Ad amicum nostrum Lucium. visitemus &lt;eum&gt;. Quid enim habet? Aegrotat. A quando? Intra paucos dies incurrit. Ubi manet? Non longe. Sis ambula. Haec est, puto, domus eius. haec est. Ecce ostiarius. Interroga illum, si possumus intrare et videre dominum eius. et ille dixit: Quem quaeritis? Dominum tuum. de salute eius venimus. Ascendite. Quot scalas? Duas. ad dexteram pulsate, si tamen venit; processerat enim. Pulsemus. Vide, quis est. Avete omnes. Dominum tuum volumus visitare. si vigilat, nuntia me. et ille dixit: Non est hic. Quid narras? sed ubi est? Illuc descendit ad laurentum deambulare. Gratulamur illi. cum venerit, dices illi nos ad ipsum gratulantes venisse ad salutem eius, quia omnia recte habent. Sic faciam.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
7. &#931;&#8058; &#960;&#959;&#8166; &#8017;&#960;&#940;&#947;&#949;&#953;&#962;; &#8127;&#931; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957; &#963;&#960;&#949;&#973;&#948;&#969;. &#948;&#953;&#8048; &#964;&#943; &#7952;&#960;&#949;&#950;&#942;&#964;&#951;&#963;&#945;&#962;; &#7948;&#957; &#963;&#959;&#953; &#7969;&#948;&#973; &#7952;&#963;&#964;&#953;&#957;, &#963;&#942;&#956;&#949;&#961;&#959;&#957; &#960;&#945;&#961;&#8127; &#7952;&#956;&#959;&#8054; &#7936;&#961;&#943;&#963;&#964;&#951;&#963;&#959;&#957; &#967;&#961;&#951;&#963;&#943;&#956;&#969;&#962;. &#959;&#7988;&#957;&#969;&#953; &#954;&#945;&#955;&#8182;&#953; &#959;&#7984;&#954;&#953;&#945;&#954;&#8182;&#953; &#967;&#961;&#974;&#956;&#949;&#952;&#945;. &#927;&#8021;&#964;&#969;&#962; &#947;&#949;&#957;&#941;&#963;&#952;&#969;. &#7960;&#957; &#8037;&#961;&#945;&#953; &#959;&#8022;&#957; &#7952;&#955;&#952;&#8050; &#960;&#961;&#8056;&#962; &#7969;&#956;&#8118;&#962;. &#8013;&#964;&#949; &#952;&#941;&#955;&#949;&#953;&#962;, &#960;&#941;&#956;&#968;&#959;&#957; &#960;&#961;&#8056;&#962; &#7969;&#956;&#8118;&#962;. &#8127;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957; &#949;&#7984;&#956;&#943;. &#927;&#8021;&#964;&#969;&#962; &#947;&#949;&#957;&#941;&#963;&#952;&#969; &#7969;&#956;&#8150;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
7. Tu ubi vadis? Ad domum festino. quare inquisisti? Si tibi suave est, hodie apud me prande frugaliter. vino bono domestico utimur. Sic fiat. Temperius ergo veni ad nos. Quando vis, mitte ad nos; domi sum. Sic fiat nobis.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
8. &#931;&#973;, &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;, &#7936;&#954;&#959;&#955;&#959;&#973;&#952;&#951;&#963;&#972;&#957; &#956;&#959;&#953; &#8127;&#962; &#964;&#8056; &#954;&#961;&#949;&#959;&#960;&#969;&#955;&#949;&#8150;&#959;&#957;&#903; &#964;&#943;&#960;&#959;&#964;&#949; &#7936;&#947;&#959;&#961;&#940;&#963;&#969;&#956;&#949;&#957; &#949;&#7984;&#962; &#7940;&#961;&#953;&#963;&#964;&#959;&#957;. &#7952;&#960;&#949;&#961;&#974;&#964;&#951;&#963;&#959;&#957;, &#960;&#972;&#963;&#959;&#965; &#8001; &#7984;&#967;&#952;&#973;&#962;. &#916;&#951;&#957;&#940;&#961;&#953;&#945; &#948;&#941;&#954;&#945;. &#931;&#973;, &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;, &#8021;&#960;&#945;&#947;&#949; &#949;&#7984;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957;, &#7989;&#957;&#945; &#948;&#965;&#957;&#951;&#952;&#8182;&#956;&#949;&#957; &#7936;&#960;&#949;&#955;&#952;&#949;&#8150;&#957; &#949;&#7984;&#962; &#964;&#8056; &#955;&#945;&#967;&#945;&#957;&#959;&#960;&#969;&#955;&#949;&#8150;&#959;&#957; &#954;&#945;&#8054; &#7936;&#947;&#959;&#961;&#8049;&#963;&#945;&#953; &#955;&#940;&#967;&#945;&#957;&#945;, &#7941;&#960;&#949;&#961; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#8049; &#949;&#7984;&#963;&#953;&#957;, &#954;&#945;&#8054; &#8000;&#960;&#974;&#961;&#945;&#957;, &#963;&#965;&#954;&#940;&#956;&#953;&#957;&#945;, &#963;&#8166;&#954;&#945;, &#948;&#969;&#961;&#940;&#954;&#953;&#957;&#945;, &#7936;&#960;&#943;&#959;&#965;&#962;, &#964;&#961;&#953;&#954;&#972;&#954;&#954;&#953;&#945;. &#7984;&#948;&#959;&#8058; &#7956;&#967;&#949;&#953;&#962; &#960;&#940;&#957;&#964;&#945;, &#7939; &#7968;&#947;&#959;&#961;&#940;&#963;&#945;&#956;&#949;&#957;. &#8021;&#960;&#945;&#947;&#949; &#949;&#7984;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
8. Tu, puer, sequere me ad macellum; aliquid emamus ad prandium. interroga, quantum piscis. Denarios decem. Tu, puer, refer ad domum, ut possimus ire ad olerarium et emere olera, quae necessaria sunt, et poma, mora, ficus, persos, piras, tuberes. ecce habes omnia, quae emimus. refer ad domum.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
9. &#922;&#945;&#955;&#949;&#963;&#940;&#964;&#969; &lt;&#964;&#953;&#962;&gt; &#964;&#8056;&#957; &#956;&#940;&#947;&#949;&#953;&#961;&#959;&#957;. &#960;&#959;&#8166; &#7952;&#963;&#964;&#953;&#957;; &#7948;&#957;&#969; &#7936;&#957;&#8134;&#955;&#952;&#949;&#957;. &#922;&#945;&#8054; &#964;&#943; &#952;&#941;&#955;&#949;&#953;; &#954;&#945;&#964;&#945;&#946;&#940;&#964;&#969; &#8039;&#948;&#949;. &#7942;&#961;&#959;&#957;, &#7957;&#968;&#951;&#963;&#959;&#957; &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962; &#964;&#8048; &#960;&#961;&#959;&#963;&#966;&#940;&#947;&#953;&#945;. &#7940;&#961;&#964;&#965;&#963;&#953;&#962; &#954;&#945;&#955;&#8052; &#947;&#949;&#957;&#941;&#963;&#952;&#969;. &#7956;&#957;&#949;&#947;&#954;&#949; &#964;&#8052;&#957; &#954;&#955;&#949;&#8150;&#948;&#945;, &#7940;&#957;&#959;&#953;&#958;&#959;&#957; &#964;&#8056; &#947;&#955;&#969;&#963;&#963;&#959;&#954;&#972;&#956;&#959;&#957; &#954;&#945;&#8054; &#7952;&#958;&#940;&#947;&#945;&#947;&#949; &#954;&#955;&#949;&#8150;&#948;&#945; &#964;&#959;&#8166; &#964;&#945;&#956;&#953;&#949;&#943;&#959;&#965;. &lt;&#960;&#961;&#959;&#941;&#957;&#949;&#947;&#954;&#949;, &#7939; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#8049; &#949;&#7984;&#963;&#953;&#957;&gt; &#7941;&#955;&#945;&#962;, &#7956;&#955;&#945;&#953;&#959;&#957; &#931;&#960;&#945;&#957;&#972;&#957;&#8175; &#954;&#945;&#8054; &#7952;&#960;&#953;&#964;&#942;&#948;&#949;&#953;&#959;&#957; &#949;&#7984;&#962; &#964;&#959;&#8058;&#962; &#955;&#973;&#967;&#957;&#959;&#965;&#962;, &#947;&#940;&#961;&#959;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#954;&#945;&#8054; &#948;&#949;&#965;&#964;&#941;&#961;&#953;&#959;&#957;, &#8004;&#958;&#959;&#962; &#948;&#961;&#953;&#956;&#973;, &#959;&#7990;&#957;&#959;&#957; &#955;&#949;&#965;&#954;&#972;&#957;&#8175; &#954;&#945;&#8054; &#956;&#949;&#955;&#945;&#957;&#972;&#957;, &#947;&#955;&#949;&#8166;&#954;&#959;&#962; &#960;&#945;&#955;&#945;&#953;&#972;&#957;, &#958;&#973;&#955;&#945; &#958;&#951;&#961;&#940;, &#7940;&#957;&#952;&#961;&#945;&#954;&#945;&#962;, &#7936;&#957;&#952;&#961;&#945;&#954;&#953;&#940;&#957;, &#7936;&#958;&#943;&#957;&#951;&#957;, &#963;&#954;&#949;&#973;&#951;, &#955;&#959;&#960;&#940;&#948;&#945;&#962;, &#967;&#973;&#964;&#961;&#945;&#957;, &#955;&#941;&#946;&#951;&#964;&#945;, &#963;&#967;&#940;&#961;&#945;&#957;, &#960;&#8182;&#956;&#945;, &#952;&#973;&#949;&#953;&#945;&#957;, &#7936;&#955;&#949;&#964;&#961;&#943;&#946;&#945;&#957;&#959;&#957;, &#956;&#945;&#967;&#945;&#943;&#961;&#953;&#959;&#957;. &#932;&#943; &#7940;&#955;&#955;&#959; &#952;&#941;&#955;&#949;&#953;&#962;; &#932;&#945;&#8166;&#964;&#945; &#956;&#972;&#957;&#945;, &#960;&#945;&#953;&#948;&#940;&#961;&#953;&#959;&#957;. &#8021;&#960;&#945;&#947;&#949; &#960;&#961;&#8056;&#962; &#915;&#940;&#970;&#959;&#957; &#954;&#945;&#8054; &#949;&#7984;&#960;&#8050; &#945;&#8016;&#964;&#8182;&#953;&#903; &#7960;&#955;&#952;&#941;&#903; &#7952;&#954;&#949;&#8150;&#952;&#949;&#957; &#955;&#959;&#965;&#963;&#974;&#956;&#949;&#952;&#945;. &#8029;&#960;&#945;&#947;&#949;, &#964;&#961;&#941;&#967;&#949;, &#964;&#945;&#967;&#941;&#969;&#962; &#960;&#959;&#943;&#951;&#963;&#959;&#957;&#903; &#956;&#951;&#948;&#8050;&#957; &#946;&#961;&#940;&#948;&#953;&#959;&#957;, &lt;&#7936;&#955;&#955;&#8127;&gt; &#949;&#8016;&#952;&#973;&#962;. &#7960;&#947;&#941;&#957;&#959;&#965; &#960;&#961;&#972;&#962; &#945;&#8016;&#964;&#972;&#957;; &#7960;&#947;&#949;&#957;&#972;&#956;&#951;&#957;. &#8013;&#960;&#959;&#965; &#7974;&#957;; &#917;&#7984;&#962; &#964;&#8052;&#957; &#959;&#7984;&#954;&#943;&#945;&#957; &#7952;&#954;&#940;&#952;&#951;&#964;&#959;. &#922;&#945;&#8054; &#964;&#943; &#7952;&#960;&#959;&#943;&#949;&#953;; &#7960;&#966;&#953;&#955;&#959;&#955;&#972;&#947;&#949;&#953;. &#922;&#945;&#8054; &#964;&#943; &#949;&#7990;&#960;&#949;&#957;; &#932;&#959;&#8058;&#962; &#7952;&#956;&#959;&#8058;&#962; &#7952;&#954;&#948;&#941;&#967;&#959;&#956;&#945;&#953;. &#7956;&#961;&#967;&#959;&#957;&#964;&#945;&#953; &#954;&#945;&#8054; &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#8182;. &#8029;&#960;&#945;&#947;&#949; &#960;&#940;&#955;&#953;&#957; &#954;&#945;&#8054; &#949;&#7984;&#960;&#8050; &#945;&#8016;&#964;&#8182;&#953;&#903; &#928;&#940;&#957;&#964;&#949;&#962; &#8039;&#948;&#8051; &#949;&#7984;&#963;&#953;&#957;. &#963;&#8058;&#957; &#945;&#8016;&#964;&#8182;&#953; &#7952;&#955;&#952;&#941;. &#8017;&#956;&#949;&#8150;&#962; &#964;&#941;&#969;&#962; &#963;&#973;&#957;&#952;&#949;&#964;&#949; &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962; &#964;&#8048; &#8017;&#940;&#955;&#953;&#957;&#945; &#954;&#945;&#8054; &#964;&#8048; &#967;&#945;&#955;&#954;&#974;&#956;&#945;&#964;&#945;. &#963;&#964;&#961;&#974;&#963;&#945;&#964;&#949; &#964;&#8056; &#964;&#961;&#943;&#954;&#955;&#953;&#957;&#959;&#957; &#954;&#945;&#8054; &#8165;&#8055;&#968;&#945;&#964;&#949;. &#7956;&#958;&#969; &#8021;&#948;&#969;&#961;. &#952;&#941;&#955;&#969; &#7984;&#948;&#949;&#8150;&#957; &#8033;&#962; &#957;&#949;&#945;&#957;&#943;&#963;&#954;&#959;&#953;. &#7980;&#948;&#951; &#7952;&#963;&#964;&#961;&#974;&#963;&#945;&#956;&#949;&#957;. &#960;&#940;&#957;&#964;&#945; &#7956;&#964;&#959;&#953;&#956;&#940; &#949;&#7984;&#963;&#953;&#957;. &#927;&#8016;&#948;&#941;&#960;&#969; &#7974;&#955;&#952;&#949;&#957;; &#7940;&#960;&#949;&#955;&#952;&#949;, &#949;&#7984;&#960;&#8050; &#945;&#8016;&#964;&#8182;&#953;&#903; &#8008;&#968;&#8050; &#7969;&#956;&#8118;&#962; &#960;&#959;&#953;&#949;&#8150;&#962; &#7936;&#961;&#953;&#963;&#964;&#8134;&#963;&#945;&#953;. &#7992;&#948;&#959;&#8058; &#7974;&#955;&#952;&#949;&#957;. &#963;&#965;&#957;&#940;&#957;&#964;&#951;&#963;&#959;&#957; &#945;&#8016;&#964;&#8182;&#953;. &#8039;&#948;&#949; &#7972;&#961;&#967;&#949;&#964;&#959;. &#960;&#945;&#961;&#945;&#954;&#940;&#955;&#949;&#963;&#959;&#957; &#945;&#8016;&#964;&#972;&#957;. &#932;&#943; &#7956;&#958;&#969; &#963;&#964;&#8053;&#954;&#949;&#953;&#962;;<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
9. Clamet aliquis cocum. ubi est? Sursum ascendit. Et quid vult? descendat hic. tolle, coque diligenter pulmentaria. conditura bona fiat. affer clavem. aperi loculum et eice clavem cellarii; profer, quae necessaria sunt, sale, oleum Spanum et apparatum ad lucernas, liquamen primum et secundum, acetum acrum, vinum album et nigrum, mustum vetus, ligna sicca, carbones, prunam, securim, vasa, catina, caccabum, ollam, craticulam, coopertorium, mortarium, pistillum, cultellum. Quid aliud vis? Haec tantum, puer. vade ad Gaium et dic illi: Veni, inde lavemus. Vade, curre, cito fac; nihil tardius, sed velocius. Fuisti ad ipsum? Fui. Ubi erat? Ad domum sedebat. Et quid faciebat? Studebat. Et quid dixit? Meos expecto; veniunt et sequor. Vade iterum et dic illi: Omnes hic sunt. cum illo veni. vos interim componite diligenter vitreamina et aeramenta. sternite cenationem et proicite foras aquam. volo videre quasi iuvenes. Iam stravimus. omnia parata sunt. Nondum venit? vade, dic illi: Sero nos facis prandere. Ecce venit. occurre ei. hic veniebat. roga illum. Quid foras stas?<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
10. &#922;&#945;&#964;&#940;&#947;&#949;&#964;&#949; &#963;&#940;&#946;&#945;&#957;&#945; &#949;&#7984;&#962; &#964;&#8056; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#959;&#957;, &#958;&#973;&#963;&#964;&#961;&#959;&#957;, &#960;&#961;&#959;&#963;&#959;&#968;&#943;&#948;&#953;&#959;&#957;, &#960;&#959;&#948;&#949;&#954;&#956;&#940;&#947;&#953;&#959;&#957;, &#955;&#942;&#954;&#965;&#952;&#959;&#957;, &#7936;&#966;&#961;&#972;&#957;&#953;&#964;&#961;&#959;&#957;. &#960;&#961;&#959;&#940;&#947;&#949;&#964;&#949;, &#955;&#940;&#946;&#949;&#964;&#949; &#964;&#8056;&#957; &#964;&#972;&#960;&#959;&#957;. &#928;&#959;&#8166; &#954;&#949;&#955;&#949;&#973;&#949;&#953;&#962;; &#8127;&#962; &#964;&#8056; &#948;&#951;&#956;&#972;&#963;&#953;&#959;&#957; &#7970; &#7952;&#957; &#964;&#8182;&#953; &#7984;&#948;&#953;&#969;&#964;&#953;&#954;&#8182;&#953;; &#8013;&#960;&#959;&#965; &#954;&#949;&#955;&#949;&#973;&#949;&#964;&#949;. &#928;&#961;&#959;&#940;&#947;&#949;&#964;&#949; &#956;&#972;&#957;&#959;&#957;&#903; &#8017;&#956;&#8150;&#957; &#955;&#941;&#947;&#969;, &#959;&#7987; &#7952;&#957;&#952;&#940;&#948;&#949; &#7952;&#963;&#964;&#941;. &#952;&#949;&#961;&#956;&#8056;&#957; &#947;&#949;&#957;&#941;&#963;&#952;&#969; &#7969;&#956;&#8150;&#957;. &#8013;&#963;&#959;&#957; &#8017;&#960;&#940;&#947;&#959;&#956;&#949;&#957;, &#948;&#953;&#951;&#947;&#942;&#963;&#959;&#956;&#945;&#943; &#963;&#959;&#953;. &#7960;&#947;&#949;&#943;&#961;&#959;&#965;, &#7940;&#947;&#969;&#956;&#949;&#957;. &#7964;&#957;&#952;&#949;&#957; &#952;&#941;&#955;&#949;&#953;&#962; &#948;&#953;&#8048; &#964;&#8134;&#962; &#963;&#964;&#959;&#8118;&#962; &#948;&#953;&#8048; &#964;&#8056;&#957; +&#960;&#949;&#964;&#959;&#957;; &#924;&#942;&#964;&#953; &#952;&#941;&#955;&#949;&#953;&#962; &#7952;&#955;&#952;&#949;&#8150;&#957; &#8127;&#962; &#964;&#8056;&#957; &#7936;&#966;&#949;&#948;&#961;&#974;&#957;&#945;; &#922;&#945;&#955;&#8182;&#962; &#956;&#949; &#8017;&#960;&#941;&#956;&#957;&#951;&#963;&#945;&#962;, &#7969; &#954;&#959;&#953;&#955;&#943;&#945; &#956;&#949; &#7952;&#960;&#949;&#943;&#947;&#949;&#953;. &#7940;&#947;&#969;&#956;&#949;&#957; &#955;&#959;&#953;&#960;&#972;&#957;. &#7964;&#954;&#948;&#965;&#963;&#972;&#957; &#956;&#949;, &#8017;&#960;&#972;&#955;&#965;&#963;&#972;&#957; &#956;&#949;, &#963;&#973;&#957;&#952;&#949;&#962; &#964;&#8048; &#7985;&#956;&#940;&#964;&#953;&#945;, &#960;&#949;&#961;&#943;&#946;&#945;&#955;&#949;, &#964;&#8053;&#961;&#949;&#953; &#954;&#945;&#955;&#8182;&#962;, &#956;&#8052; &#957;&#973;&#963;&#964;&#945;&#950;&#949; &#948;&#953;&#8048; &#964;&#959;&#8058;&#962; &#954;&#955;&#941;&#960;&#964;&#945;&#962;. &#7941;&#961;&#960;&#945;&#958;&#959;&#957; &#7969;&#956;&#8150;&#957; &#963;&#966;&#945;&#8150;&#961;&#945;&#957;&#903; &#960;&#945;&#943;&#958;&#969;&#956;&#949;&#957; &#7952;&#957; &#964;&#8182;&#953; &#963;&#966;&#945;&#953;&#961;&#953;&#963;&#964;&#951;&#961;&#943;&#969;&#953;. &#947;&#965;&#956;&#957;&#945;&#963;&#952;&#8134;&#957;&#945;&#953; &#952;&#941;&#955;&#969; &#7952;&#957; &#964;&#8182;&#953; &#954;&#951;&#961;&#974;&#956;&#945;&#964;&#953;. &#948;&#949;&#8166;&#961;&#959; &#960;&#945;&#955;&#945;&#943;&#963;&#969;&#956;&#949;&#957; &#948;&#953;&#8048; &#967;&#961;&#972;&#957;&#959;&#965; &#956;&#953;&#8118;&#953; &#8165;&#959;&#960;&#8134;&#953;. &#927;&#8016;&#954; &#959;&#7990;&#948;&#945;, &#949;&#7984; &#948;&#973;&#957;&#945;&#956;&#945;&#953;&#903; &#964;&#8056; &#960;&#940;&#955;&#945;&#953; &#947;&#8048;&#961; &#960;&#941;&#960;&#945;&#965;&#956;&#945;&#953; &#964;&#959;&#8166; &#960;&#945;&#955;&#945;&#943;&#949;&#953;&#957;. &#8005;&#956;&#969;&#962; &#960;&#949;&#953;&#961;&#940;&#950;&#969;, &#949;&#7984; &#948;&#973;&#957;&#945;&#956;&#945;&#953;. &#7960;&#955;&#945;&#966;&#961;&#8182;&#962; &#954;&#949;&#954;&#972;&#960;&#969;&#956;&#945;&#953;. &#917;&#7984;&#963;&#941;&#955;&#952;&#969;&#956;&#949;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#959;&#7990;&#954;&#959;&#957; &#960;&#961;&#959;&#960;&#957;&#953;&#947;&#941;&#945;. &#948;&#8056;&#962; &#964;&#8182;&#953; &#946;&#945;&#955;&#945;&#957;&#949;&#8150; &#954;&#941;&#961;&#956;&#945;&#903; &#7936;&#960;&#972;&#955;&#945;&#946;&#949; &#964;&#8056; &#8016;&#960;&#972;&#955;&#959;&#953;&#960;&#959;&#957;. &#7940;&#955;&#949;&#953;&#968;&#949;. &#7948;&#955;&#949;&#953;&#968;&#945;. &#7944;&#955;&#949;&#943;&#966;&#959;&#956;&#945;&#953;. &#932;&#961;&#8150;&#968;&#959;&#957;. &#7964;&#961;&#967;&#959;&#965; &#8127;&#962; &#964;&#8056; &#7985;&#948;&#961;&#969;&#964;&#942;&#961;&#953;&#959;&#957;. &#7993;&#948;&#961;&#959;&#8150;&#962;; &#7993;&#948;&#961;&#8182;&#903; &#7952;&#954;&#955;&#941;&#955;&#965;&#956;&#945;&#953;. &#7952;&#963;&#941;&#955;&#952;&#969;&#956;&#949;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#7952;&#956;&#946;&#940;&#964;&#951;&#957;. &#954;&#945;&#964;&#940;&#946;&#945;. &#967;&#961;&#974;&#956;&#949;&#952;&#945; &#964;&#8134;&#953; &#958;&#951;&#961;&#959;&#960;&#965;&#961;&#943;&#945;&#953; &#954;&#945;&#8054; &#959;&#8021;&#964;&#969; &#954;&#945;&#964;&#945;&#946;&#8182;&#956;&#949;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#7952;&#956;&#946;&#940;&#964;&#951;&#957;. &#954;&#945;&#964;&#940;&#946;&#945;, &#954;&#945;&#964;&#940;&#957;&#964;&#955;&#951;&#963;&#972;&#957; &#956;&#949;. &#7956;&#958;&#949;&#955;&#952;&#949; &#955;&#959;&#953;&#960;&#972;&#957;. &#946;&#940;&#955;&#949; &#963;&#949;&#945;&#965;&#964;&#8056;&#957; &#949;&#7984;&#962; &#964;&#8052;&#957; &#954;&#959;&#955;&#965;&#956;&#946;&#942;&#952;&#961;&#945;&#957; &#8017;&#960;&#945;&#943;&#952;&#961;&#953;&#959;&#957;. &#954;&#959;&#955;&#973;&#956;&#946;&#951;&#963;&#959;&#957;. &#7960;&#954;&#959;&#955;&#973;&#956;&#946;&#951;&#963;&#945;. &#928;&#961;&#972;&#963;&#949;&#955;&#952;&#949; &#949;&#7984;&#962; &#964;&#8056;&#957; &#955;&#959;&#965;&#964;&#8052;&#961;&#945;. &#960;&#949;&#961;&#943;&#967;&#949;&#949; &#7953;&#945;&#965;&#964;&#972;&#957;. &#928;&#949;&#961;&#953;&#941;&#967;&#949;&#945;. &#7936;&#957;&#941;&#955;&#945;&#946;&#959;&#957;, &#7952;&#960;&#943;&#948;&#959;&#962; &#958;&#973;&#963;&#964;&#961;&#945;&#957;. &#960;&#949;&#961;&#953;&#954;&#945;&#964;&#940;&#956;&#945;&#958;&#972;&#957; &#956;&#949;. &#960;&#949;&#961;&#943;&#950;&#969;&#963;&#949; &#963;&#940;&#946;&#945;&#957;&#945;. &#954;&#945;&#964;&#940;&#956;&#945;&#958;&#972;&#957; &#956;&#959;&#965; &lt;&#964;&#8052;&#957;&gt; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#960;&#972;&#948;&#945;&#962;. &#948;&#8056;&#962; &#963;&#945;&#957;&#948;&#940;&#955;&#953;&#945;, &#8017;&#960;&#972;&#948;&#951;&#963;&#972;&#957; &#956;&#949;. &#7952;&#960;&#943;&#948;&#959;&#962; &#7952;&#960;&#953;&#954;&#940;&#961;&#963;&#953;&#959;&#957;, &#7936;&#957;&#945;&#946;&#972;&#955;&#945;&#953;&#959;&#957;, &#948;&#945;&#955;&#956;&#945;&#964;&#953;&#954;&#942;&#957;. &#963;&#965;&#957;&#940;&#958;&#949;&#964;&#949; &#964;&#8048; &#7985;&#956;&#940;&#964;&#953;&#945; &#954;&#945;&#8054; &#960;&#940;&#957;&#964;&#945; &#964;&#8048; &#7969;&#956;&#8182;&#957;. &#7936;&#954;&#959;&#955;&#959;&#965;&#952;&#949;&#8150;&#964;&#949; &#949;&#7984;&#962; &#964;&#8056;&#957; &#959;&#7990;&#954;&#959;&#957; &#954;&#945;&#8054; &#7936;&#947;&#959;&#961;&#940;&#963;&#949;&#964;&#949; &#7969;&#956;&#8150;&#957; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#946;&#945;&#955;&#945;&#957;&#949;&#943;&#959;&#965; &#955;&#949;&#960;&#964;&#972;&#963;&#960;&#949;&#961;&#956;&#945; &#954;&#945;&#8054; &#952;&#8051;&#961;&#956;&#959;&#965;&#962; &lt;&#954;&#945;&#8054;&gt; &#8000;&#958;&#965;&#954;&#965;&#940;&#956;&#953;&#945;. &#922;&#945;&#955;&#8182;&#962; &#7952;&#955;&#959;&#8059;&#963;&#969;, &#954;&#945;&#955;&#8182;&#962; &#963;&#959;&#953; &#7956;&#963;&#964;&#945;&#953;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
10. Deferte sabana ad balneum, strigilem, faciale, pedale, ampullam, aphronitrum. antecedite, occupate locum. Ubi iubes? ad thermas aut in privato? Ubi iubetis. Antecedite tantum; vobis dico, qui hic estis. Calida fiat nobis. Quando imus, narrabo tibi. Surge, eamus. Hinc vis per porticum, propter lumen? Numquid vis venire ad secessum? Bene me admonuisti, venter me cogit. eamus iam. Expolia me, discalcia me, compone vestimenta, cooperi, serva bene, ne addormias propter fures. rape nobis pilam; ludamus in sphaeristerio. exerceri volo in ceromate. vevi luctemus post tempus uno momento. Non scio, si possum; olim enim cessavi luctare. tamen tempto si possum. Leviter fatigatus sum. Introeamus in cellam primam tepidariam. da balnitori nummos; accipe reliquum. unge. Unxi. Ungo me. Frica. Veni ad sudatorium. Sudas? Sudo; lassus sum. introeamus ad solium. descende. Utamur assa et sic descendamus ad solium. descende, fomenta me. exi iam. mitte te ipsum ad piscinam subdivalem. nata. Natavi. Ad lutum accede. perfunde te. perfudi. resumpsi. porrige strigilem. deterge me. cinge sabana. terge mihi caput et pedes. &lt;da&gt; caligulas, calcia me. porrige amiclum, pallam, dalmaticam. colligite vestimenta et omnia nostra. sequimini ad domum et emite nobis a balneo minutalia et lupinos &lt;et&gt; fabas acetatas. Bene lavasti, bene tibi sit.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
11. &#916;&#8057;&#964;&#949; &#8039;&#948;&#949; &#952;&#961;&#972;&#957;&#959;&#965;&#962;, &#948;&#943;&#966;&#961;&#959;&#965;&#962;, &#946;&#940;&#952;&#961;&#959;&#957;, &#948;&#943;&#949;&#948;&#961;&#959;&#957;, &#960;&#961;&#959;&#963;&#954;&#949;&#966;&#940;&#955;&#945;&#953;&#959;&#957;. &#954;&#945;&#952;&#8051;&#950;&#959;&#965;. &#922;&#940;&#952;&#951;&#956;&#945;&#953;. &#932;&#943; &#963;&#964;&#942;&#954;&#949;&#953;&#962;&#903; &#960;&#955;&#8166;&#957;&#959;&#957; &#960;&#959;&#964;&#8134;&#961;&#953;&#957; &lt;&#8021;&#948;&#945;&#964;&#953; &#952;&#949;&#961;&#956;&#8182;&#953;.&gt; &#963;&#965;&#947;&#954;&#8051;&#961;&#945;&#963;&#959;&#957;&#903; &#960;&#940;&#957;&#965; &#947;&#8048;&#961; &#948;&#953;&#968;&#8182;. &#954;&#8051;&#961;&#945;&#963;&#959;&#957; &#960;&#8118;&#963;&#953;&#957;. &#964;&#943;&#962; &#964;&#943; &#952;&#941;&#955;&#949;&#953;; &#7970; &#7936;&#961;&#964;&#965;&#964;&#8056;&#957; &lt;&#7970;&gt; &#954;&#940;&#961;&#959;&#953;&#957;&#959;&#957;; &#945;&#8016;&#964;&#8056; &#7952;&#954;&#949;&#943;&#957;&#969;&#953; &#954;&#8051;&#961;&#945;&#963;&#959;&#957;. &#963;&#8058; &#964;&#943; &#952;&#941;&#955;&#949;&#953;&#962;; &#960;&#955;&#8166;&#957;&#959;&#957; &#960;&#959;&#964;&#942;&#961;&#953;&#959;&#957;, &#954;&#8051;&#961;&#945;&#963;&#972;&#957; &#956;&#959;&#953; &#952;&#949;&#961;&#956;&#972;&#957;, &#956;&#8052; &#950;&#949;&#963;&#964;&#8056;&#957; &#956;&#942;&#964;&#949; &#967;&#955;&#953;&#945;&#961;&#972;&#957;, &#7936;&#955;&#955;&#8048; &#963;&#965;&#947;&#954;&#949;&#961;&#945;&#963;&#964;&#8056;&#957; &#954;&#945;&#8054; &#7956;&#954;&#967;&#949;&#949; &#7952;&#954;&#949;&#8150;&#952;&#949;&#957; &#8000;&#955;&#943;&#947;&#959;&#957;. &#946;&#940;&#955;&#949; &#957;&#949;&#961;&#972;&#957;. &#960;&#961;&#972;&#963;&#952;&#949;&#962; &#7940;&#954;&#961;&#945;&#964;&#959;&#957;. &#964;&#943; &#963;&#964;&#942;&#954;&#949;&#964;&#949;; &#954;&#945;&#952;&#941;&#950;&#949;&#963;&#952;&#949;. &#7952;&#8048;&#957; &#952;&#941;&#955;&#951;&#964;&#949;, &#7936;&#957;&#945;&#960;&#941;&#963;&#969;&#956;&#949;&#957;. &#928;&#959;&#8166; &#954;&#949;&#955;&#949;&#973;&#949;&#953;&#962;; &#7960;&#957; &#960;&#961;&#974;&#964;&#969;&#953; &#964;&#972;&#960;&#969;&#953; &#7936;&#957;&#940;&#960;&#949;&#963;&#949;. &#948;&#972;&#952;&#8127; &#7969;&#956;&#8150;&#957; &#8017;&#948;&#961;&#972;&#947;&#945;&#961;&#959;&#957;. &#948;&#8056;&#962; &#7969;&#956;&#8150;&#957; &#947;&#949;&#973;&#963;&#945;&#963;&#952;&#945;&#953; &#956;&#959;&#955;&#972;&#967;&#945;&#962; &#950;&#949;&#963;&#964;&#940;&#962;. &#7952;&#960;&#943;&#948;&#959;&#962; &#956;&#959;&#953; &#967;&#949;&#953;&#961;&#949;&#954;&#956;&#940;&#947;&#953;&#959;&#957;. &#954;&#959;&#956;&#943;&#963;&#945;&#964;&#949;. &#946;&#940;&#955;&#949; &#7952;&#955;&#945;&#953;&#972;&#947;&#945;&#961;&#959;&#957; &#949;&#7984;&#962; &#964;&#8056; &#8000;&#958;&#965;&#946;&#940;&#966;&#953;&#959;&#957;. &#956;&#941;&#961;&#953;&#963;&#959;&#957; &#964;&#8048; &#8000;&#957;&#973;&#967;&#953;&#945;. &#954;&#945;&#964;&#940;&#954;&#959;&#968;&#959;&#957; &#954;&#959;&#953;&#955;&#943;&#948;&#953;&#959;&#957;, &#960;&#955;&#949;&#954;&#964;&#8052;&#957; &#7952;&#958; &#8021;&#948;&#945;&#964;&#959;&#962;. &#7984;&#948;&#8051;, &#949;&#7984; &#7956;&#967;&#949;&#953;&#962; &#960;&#949;&#960;&#949;&#961;&#940;&#964;&#959;&#957;. &#7952;&#960;&#943;&#946;&#945;&#960;&#964;&#949;. &#935;&#961;&#8182;&#956;&#945;&#953;. &#935;&#961;&#8182;. &#948;&#8056;&#962; &#963;&#965;&#954;&#969;&#964;&#8056;&#957; &#964;&#961;&#965;&#966;&#949;&#961;&#972;&#957;, &#954;&#943;&#967;&#955;&#945;&#962;, &#954;&#945;&#955;&#955;&#943;&#954;&#961;&#949;&#945;&#962;, &#952;&#961;&#943;&#948;&#945;&#954;&#945;&#962;. &#949;&#7991;&#962; &#7952;&#958; &#8017;&#956;&#8182;&#957; &#7940;&#961;&#964;&#959;&#957; &#954;&#955;&#940;&#963;&#949;&#953; &#954;&#945;&#8054; &#8127;&#962; &#954;&#945;&#957;&#943;&#963;&#954;&#953;&#959;&#957; &#949;&#7984;&#963;&#959;&#943;&#963;&#949;&#953;. &#954;&#945;&#964;&#8048; &#964;&#940;&#958;&#953;&#957; &#960;&#945;&#961;&#940;&#948;&#959;&#962;. &#954;&#955;&#940;&#963;&#959;&#957; &#968;&#969;&#956;&#959;&#973;&#962;. &#948;&#949;&#953;&#960;&#957;&#942;&#963;&#945;&#964;&#949;&#903; &#960;&#940;&#957;&#964;&#969;&#962; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#7940;&#958;&#953;&#972;&#962; &#7956;&#963;&#964;&#953;&#957; &#960;&#945;&#961;&#8127; &#7969;&#956;&#8150;&#957; &#948;&#949;&#953;&#960;&#957;&#8134;&#963;&#945;&#953;. &#948;&#8056;&#962; &#964;&#945;&#961;&#943;&#967;&#953;&#959;&#957;, &#964;&#961;&#953;&#967;&#943;&#945;&#962;, &#955;&#972;&#946;&#953;&#945;, &#8004;&#961;&#956;&#949;&#957;&#959;&#957; &#956;&#949;&#964;&#8048; &#947;&#940;&#961;&#959;&#965; &#954;&#945;&#8054; &#7956;&#955;&#945;&#953;&#959;&#957; &#931;&#960;&#945;&#957;&#972;&#957;, &#947;&#959;&#947;&#947;&#965;&#955;&#969;&#964;&#972;&#957;, &#8004;&#961;&#957;&#953;&#957; &#8000;&#960;&#964;&#942;&#957;, &#968;&#953;&#955;&#942;&#960;&#955;&#949;&#965;&#961;&#945; &#948;&#953;&#8048; &#950;&#969;&#956;&#959;&#8166;, &#964;&#949;&#956;&#940;&#967;&#953;&#945;, &#948;&#941;&#955;&#966;&#945;&#954;&#945; &#8000;&#960;&#964;&#972;&#957;. &#952;&#8050;&#962; &#964;&#8056;&#957; &#948;&#943;&#963;&#954;&#959;&#957; &#956;&#949;&#964;&#8048; &#964;&#961;&#969;&#958;&#943;&#956;&#969;&#957;, &#8165;&#945;&#966;&#940;&#957;&#959;&#965;&#962;, &#7969;&#948;&#973;&#959;&#963;&#956;&#959;&#957;, &#7952;&#955;&#945;&#943;&#945;&#962; &#955;&#949;&#973;&#954;&#945;&#962; &#954;&#945;&#8054; &#964;&#965;&#961;&#8056;&#957; &#957;&#949;&#945;&#961;&#972;&#960;&#945;&#963;&#964;&#959;&#957;, &#959;&#7990;&#948;&#957;&#945;, &#956;&#973;&#954;&#945;&#962;. &#964;&#959;&#8150;&#962; &#8017;&#960;&#951;&#961;&#949;&#964;&#942;&#963;&#945;&#963;&#953;&#957; &#948;&#8057;&#964;&#949; &#948;&#949;&#953;&#960;&#957;&#8134;&#963;&#945;&#953; &#954;&#945;&#8054; &#964;&#8182;&#953; &#956;&#945;&#947;&#949;&#943;&#961;&#969;&#953; &#954;&#945;&#8054; &#964;&#961;&#945;&#947;&#942;&#956;&#945;&#964;&#945;, &#8005;&#964;&#953; &#954;&#945;&#955;&#8182;&#962; &#8017;&#960;&#951;&#961;&#941;&#964;&#951;&#963;&#945;&#957;. &#948;&#8057;&#964;&#949; &#8021;&#948;&#969;&#961; &#949;&#7984;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;. &#954;&#945;&#964;&#940;&#956;&#945;&#958;&#959;&#957; &#964;&#8052;&#957; &#964;&#961;&#940;&#960;&#949;&#950;&#945;&#957;. &lt;&#948;&#8056;&#962;&gt; &#960;&#961;&#972;&#963;&#966;&#945;&#964;&#959;&#957;. &#948;&#8056;&#962; &#7937;&#960;&#955;&#959;&#960;&#972;&#964;&#951;&#957;, &#948;&#8056;&#962; &#7940;&#954;&#961;&#945;&#964;&#959;&#957;, &#960;&#943;&#969;&#956;&#949;&#957; &#957;&#949;&#961;&#8056;&#957; &#7952;&#954; &#964;&#959;&#8166; &#946;&#945;&#965;&#954;&#953;&#948;&#943;&#959;&#965;. &#954;&#941;&#961;&#945;&#963;&#959;&#957; &#952;&#949;&#961;&#956;&#972;&#957;. &#917;&#7984;&#962; &#964;&#8056; &#956;&#949;&#8150;&#950;&#959;&#957;; &#917;&#7984;&#962; &#964;&#8056; &#956;&#953;&#954;&#961;&#8056;&#957; &#7969;&#948;&#941;&#969;&#962;. &#7952;&#955;&#960;&#943;&#950;&#969; &#947;&#8048;&#961; &#954;&#945;&#8054; &#7940;&#955;&#955;&#951;&#957; &#960;&#949;&#8150;&#957;. &#7960;&#940;&#957; &#7952;&#960;&#953;&#964;&#961;&#941;&#960;&#951;&#953;&#962;, &#960;&#961;&#959;&#960;&#943;&#957;&#969; &#963;&#959;&#965;&#903; &#954;&#945;&#955;&#8182;&#962; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953;&#962;; &#7944;&#960;&#8056; &#963;&#959;&#8166; &#7969;&#948;&#941;&#969;&#962;. &#916;&#953;&#8048; &#964;&#943; &#959;&#8016; &#960;&#943;&#957;&#949;&#953;&#962;; &#960;&#943;&#949; &#954;&#973;&#961;&#953;&#949;. &#7980;&#953;&#964;&#951;&#963;&#945; &#954;&#945;&#8054; &#959;&#8016;&#948;&#949;&#943;&#962; &#956;&#959;&#953; &#948;&#941;&#948;&#969;&#954;&#949;&#957;. &#916;&#972;&#952;&#8127; &#7969;&#956;&#8150;&#957; &#947;&#955;&#965;&#954;&#941;&#945; &#960;&#955;&#945;&#954;&#959;&#973;&#957;&#964;&#953;&#945;. &#7944;&#961;&#954;&#949;&#8150; &#7969;&#956;&#8150;&#957;. &#7940;&#947;&#969;&#956;&#949;&#957; &#955;&#959;&#953;&#960;&#972;&#957;. &#7941;&#968;&#959;&#957; &#954;&#945;&#957;&#948;&#8134;&#955;&#945;&#957;. &#955;&#945;&#946;&#8051;. &#954;&#945;&#955;&#8182;&#962; &#7969;&#956;&#8118;&#962; &#7956;&#955;&#945;&#946;&#949;&#962;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
11. Date hic cathedras, sellas, scamnum, bisellium, cervicale. sede. Sedeo. Quid stas? lava calicem aqua calida. tempera; valde enim sitio. misce omnibus. quis quid vult? aut conditum aut caroenum? ipsum illi misce. tu quid vis? lava calicem. misce mihi calidum, noli ferventem neque tepidum, sed temperatum &lt;et&gt; effunde deinde modicum. mitte recentem. adice merum. quid statis? sedete. si vultis, discumbamus. Ubi iubes? In primo loco discumbe. date nobis hydrogaron. da nobis gustare malvas ferventes. porrige mihi mappam. afferte. mitte impensam ad acetabulum. divide ungellas. concide aqualiculum, cordam ex aqua. vide, si habes piperatum. intinge. Utor. Utere. da ficatum tenerum, turdos, glandulas, lactucas. unus de vobis panem frangat et in canistellum inferat. ad ordinem trade. frange quadras. cenate; utique ille dignus est apud nos cenare. da salsum, sardinas, siliquas, cyma cum liquamine et oleum Spanum, rapatum, gallinam assam, ofellas iuscellatas, copadia, porcellum assum. pone discum cum scarias, radices, mentam, olivas albas et caseum praesalsum, tubera, fungos. ministrantibus date cenare et coco et bellaria, quia bene servierunt. date aquam manibus. terge mensam. &lt;da&gt; temetum. da phialulam. da merum. bibamus recentem de gillone. misce caldum. In maiore? In minore libenter. spero enim et aliam bibere. Si permittis, propino tibi; bene accipis? A te libenter. Quare non bibis? bibe, domine. Postulavi et nemo mihi dedit. Date nobis dulcia placenta. Sufficit nobis. eamus iam. accende lampadam. accipe. bene nos accepisti.<BR>&nbsp;
<BR>
</TD>
</TR>

<TR>
	<TD WIDTH="330" VALIGN="top">
12. &#928;&#945;&#953;&#948;&#943;&#959;&#957;, &#7952;&#955;&#952;&#941;, &#963;&#973;&#955;&#955;&#949;&#958;&#959;&#957; &#964;&#945;&#8166;&#964;&#945;, &#960;&#940;&#957;&#964;&#945; &#964;&#959;&#8150;&#962; &#7984;&#948;&#943;&#959;&#953;&#962; &#964;&#972;&#960;&#959;&#953;&#962; &#7936;&#960;&#972;&#952;&#959;&#965;. &#7952;&#960;&#953;&#956;&#949;&#955;&#8182;&#962; &#963;&#964;&#961;&#974;&#963;&#959;&#957; &#964;&#8052;&#957; &#954;&#955;&#943;&#957;&#951;&#957;. &#931;&#964;&#961;&#974;&#963;&#945;&#956;&#949;&#957;. &#922;&#945;&#8054; &#948;&#953;&#8048; &#964;&#959;&#8166;&#964;&#959; &#963;&#954;&#955;&#951;&#961;&#972;&#957; &#7952;&#963;&#964;&#953;&#957;; &#7960;&#958;&#949;&#964;&#953;&#957;&#940;&#958;&#945;&#956;&#949;&#957; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#954;&#949;&#966;&#940;&#955;&#945;&#953;&#963;&#957; &#7952;&#956;&#945;&#955;&#940;&#958;&#945;&#956;&#949;&#957;. &#7960;&#960;&#949;&#953;&#948;&#8052; &#947;&#8048;&#961; &#8000;&#954;&#957;&#951;&#961;&#8182;&#962; &lt;&#7952;&#960;&#959;&#953;&#942;&#963;&#945;&#964;&#949;&gt; &#7939; &#7936;&#957;&#945;&#947;&#954;&#945;&#8150;&#8049; &#949;&#7984;&#963;&#953;&#957;, &#956;&#951;&#948;&#949;&#8054;&#962; &#7956;&#958;&#969; &#948;&#953;&#945;&#957;&#965;&#954;&#964;&#949;&#961;&#949;&#973;&#963;&#951;&#953; &#7970; &#7952;&#954;&#964;&#961;&#941;&#968;&#951;&#953;. &#7952;&#940;&#957; &#964;&#953;&#957;&#959;&#962; &#966;&#969;&#957;&#8052;&#957; &#7936;&#954;&#959;&#973;&#963;&#969;, &#959;&#8016; &#964;&#959;&#973;&#964;&#959;&#965; &#963;&#965;&#947;&#967;&#969;&#961;&#942;&#963;&#969;. &#7936;&#957;&#945;&#955;&#940;&#946;&#949;&#963;&#952;&#949; &#8017;&#956;&#8118;&#962; &#954;&#959;&#953;&#956;&#8118;&#963;&#952;&#949; &#954;&#945;&#8054; &#7936;&#955;&#949;&#954;&#964;&#961;&#965;&#959;&#966;&#969;&#957;&#943;&#969;&#953; &#7952;&#958;&#965;&#960;&#957;&#8055;&#963;&#945;&#964;&#8051; &lt;&#956;&#949;&gt;, &#7989;&#957;&#945; &#7952;&#954;&#948;&#961;&#940;&#956;&#969;.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
12. Puer, veni, collige haec, omnia suis locis repone. diligenter sterne lectum. Stravimus. Et ideo durum est? Excussimus et pulvinum commollivimus. Quoniam autem pigriter &lt;fecistis&gt; quae necessaria sunt, nemo foris pernoctet aut ineptiat. si alicuius vocem audio, non ei parco. recipite vos, dormite et in galli cantu excitate me, ut excurram.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
</TR>
</TABLE>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
  </TR>

 
</TABLE>
</DIV>
<DIV ID="navigatio2" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col2.html">&lt;&lt;&lt; retro</A>&nbsp;&nbsp;<A HREF="dos_col4.html">porro &gt;&gt;&gt;</A><BR>
<BR>
<BR>
</DIV>

</BODY>

</HTML>