<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
   <TITLE>bibliotheca Augustana</TITLE>
   
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_albusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_canusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_fuscusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_clarus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_roseusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruber.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_ruberg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textus.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_textusg.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridis.css">
<LINK REL="StyleSheet" TYPE="text/css" HREF="../../../../css/f_viridisg.css">


</HEAD>
<BODY BGCOLOR="#558888" TEXT="#111133" LINK="#000099" VLINK="#000099">
<DIV ID="navigatio1" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col0.html">&lt;&lt;&lt; retro</A>&nbsp;&nbsp;<A HREF="dos_col2.html">porro &gt;&gt;&gt;</A><BR>
<BR>
<BR></DIV>
<DIV ID="augustana" CLASS="f_textus" ALIGN="left" VALIGN="top">
<SPAN CLASS="f_clarus">B&nbsp;&nbsp;I&nbsp;&nbsp;B&nbsp;&nbsp;L&nbsp;&nbsp;I&nbsp;&nbsp;O&nbsp;&nbsp;T&nbsp;&nbsp;H&nbsp;&nbsp;E&nbsp;&nbsp;C&nbsp;&nbsp;A&nbsp;&nbsp;&nbsp;&nbsp;A&nbsp;&nbsp;U&nbsp;&nbsp;G&nbsp;&nbsp;U&nbsp;&nbsp;S&nbsp;&nbsp;T&nbsp;&nbsp;A&nbsp;&nbsp;N&nbsp;&nbsp;A</SPAN>
</DIV>
<DIV ID="corpus" CLASS="f_textus" ALIGN="center" VALIGN="top">
<TABLE BORDER="0" CELLSPACING="0" CELLPADDING="0" WIDTH="850">
  <TR>
    <TD WIDTH="30" HEIGHT="30" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="230" BGCOLOR="#77AADD" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="20" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
   <TD WIDTH="380" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#558888" CLASS="f_textus">&nbsp;</TD>
  </TR>
  
  <TR>
  <TD WIDTH="30" BGCOLOR="#77AADD">&nbsp;</TD>
    <TD WIDTH="330" HEIGHT="65" COLSPAN="2" BGCOLOR="#77AADD" CLASS="f_textus" VALIGN="top">
Hermeneumata Pseudodositheana<BR>
ca. 280 p. Chr. n.  
</TD>
    <TD WIDTH="20" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
    <TD WIDTH="380" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77">&nbsp;</TD>
  </TR>
  
  <TR>
    <TD WIDTH="30" BGCOLOR="#558888">&nbsp;</TD>
    <TD WIDTH="90" BGCOLOR="#AAAA77">&nbsp;</TD>
    <TD WIDTH="630" COLSPAN="3" BGCOLOR="#AAAA77" CLASS="f_textusg">

    <DL COMPACT><BR>
<BR>
<DT>
<DD><SPAN CLASS="f_albus">H e r m e n e u m a t a <BR>
P s e u d o d o s i t h e a n a</SPAN><BR>
<BR>
<SPAN CLASS="f_viridis">I .<BR>
C o l l o q u i u m&nbsp;&nbsp; L e i d e n s e</SPAN><BR>
<BR>
<DT><SPAN CLASS="f_roseus">__________________________________________________</SPAN><BR>
</DL>
<BR>
<TABLE WIDTH="630" BORDER="0" ALIGN="left" VALIGN="top" CELLSPACING="0" CELLPADDING="0" CLASS="f_textusg">
<TR>
	<TD WIDTH="330" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#928;&#949;&#961;&#8054; &#963;&#965;&#957;&#945;&#957;&#945;&#963;&#964;&#961;&#959;&#966;&#8134;&#962;.&nbsp;</SPAN><BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<SPAN CLASS="f_fuscusg">&#922;&#945;&#952;&#951;&#956;&#949;&#961;&#953;&#957;&#8052; &#963;&#965;&#957;&#945;&#957;&#945;&#963;&#964;&#961;&#959;&#966;&#942;.</SPAN><BR>
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
<SPAN CLASS="f_ruberg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De conversatione. </SPAN><BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<SPAN CLASS="f_fuscusg">Cotidiana conversatio.</SPAN><BR>
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
1. &#7977;&#956;&#8051;&#961;&#945;. &#7973;&#955;&#953;&#959;&#962; &#7937;&#957;&#8051;&#964;&#949;&#953;&#955;&#949;&#957;. &#7969;&#955;&#943;&#959;&#965; &#7936;&#957;&#945;&#964;&#959;&#955;&#942;. &#966;&#8182;&#962;. &#966;&#940;&#959;&#962;. &#7972;&#948;&#951; &#966;&#969;&#964;&#943;&#950;&#949;&#953;. &#7968;&#974;&#962;. &#960;&#961;&#959; &#966;&#940;&#959;&#965;&#962;. &#960;&#961;&#969;&#943; &#7956;&#947;&#961;&#959;&#956;&#945;&#953;. &#7968;&#947;&#941;&#961;&#952;&#951; &#7952;&#954; &#964;&#8134;&#962; &#954;&#955;&#943;&#957;&#951;&#962;. &#954;&#955;&#943;&#957;&#951;. &#7952;&#947;&#961;&#951;&#947;&#972;&#961;&#951;&#963;&#949;&#957; &#7952;&#967;&#952;&#8050;&#962; &#7952;&#960;&#8054; &#960;&#959;&#955;&#973;. &#7956;&#957;&#948;&#965;&#963;&#972;&#957; &#956;&#949;. &#948;&#8056;&#962; &#7952;&#956;&#959;&#8054; &#8017;&#960;&#959;&#948;&#942;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#960;&#943;&#955;&#959;&#965;&#962; &#954;&#945;&#8054; &#7936;&#957;&#945;&#958;&#965;&#961;&#943;&#948;&#945;&#962;. &#7972;&#948;&#951; &#8017;&#960;&#949;&#948;&#941;&#952;&#951;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
1. Dies. sol ortus est. solis ortus. lux. lumen. iam lucet. aurora. ante lucem. mane surgo. surrexit de lecto. lectum. vigilavit heri diu. vesti me. da mihi calciamenta et udones et bracas. iam calciatus sum.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
2.	&#7964;&#957;&#949;&#947;&#954;&#949; &#8021;&#948;&#969;&#961; &#960;&#961;&#8056;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;. &#8021;&#948;&#969;&#961;. &#954;&#972;&#947;&#967;&#951;. &#967;&#949;&#8150;&#961;&#949;&#962; &#8165;&#965;&#960;&#945;&#961;&#945;&#943; &#949;&#7984;&#963;&#953;&#957;. &#8165;&#8059;&#960;&#959;&#962;. &#960;&#951;&#955;&#972;&#962;. &#963;&#942;&#960;&#969;&#957;. &#955;&#943;&#960;&#959;&#962;. &#955;&#949;&#955;&#953;&#960;&#969;&#956;&#941;&#957;&#959;&#957;. &#957;&#943;&#960;&#964;&#969;. &#7972;&#948;&#951; &#7952;&#957;&#953;&#968;&#940;&#956;&#951;&#957; &#964;&#8048;&#962; &#7952;&#956;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957;. &#954;&#945;&#964;&#945;&#956;&#940;&#963;&#963;&#969;. &#7936;&#954;&#956;&#8052;&#957; &#959;&#8016; &#954;&#945;&#964;&#941;&#956;&#945;&#958;&#945;. &#960;&#961;&#959;&#941;&#961;&#967;&#959;&#956;&#945;&#953;. &#7956;&#950;&#969; &#7952;&#954; &#964;&#959;&#8166; &#954;&#959;&#953;&#964;&#8182;&#957;&#959;&#962;. &#7956;&#961;&#967;&#959;&#956;&#945;&#953;. &#7936;&#960;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#949;&#7984;&#962; &#964;&#8052;&#957; &#963;&#967;&#959;&#955;&#942;&#957;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
2. Adfer aquam manibus. aqua. concha. manus sordidae sunt. sordes. lutum. sapo. unctum. unctatum. lavo. iam lavi meas manus et faciem. tergo. adhuc non tersi. procedo foris de cubiculo. venio. vado in scholam.<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
3.	&#928;&#961;&#8182;&#964;&#959;&#957; &#7936;&#963;&#960;&#940;&#950;&#959;&#956;&#945;&#953; &#964;&#8056;&#957; &#948;&#953;&#948;&#940;&#963;&#954;&#945;&#955;&#959;&#957;, &#8003;&#962; &#7952;&#956;&#8050; &#7936;&#957;&#964;&#951;&#963;&#960;&#940;&#963;&#945;&#964;&#959;. &#967;&#945;&#8150;&#961;&#949; &#948;&#953;&#948;&#8049;&#963;&#954;&#945;&#955;&#949;. &#967;&#945;&#943;&#961;&#949;&#964;&#949; &#963;&#965;&#956;&#956;&#945;&#952;&#951;&#964;&#945;&#943;. &#956;&#945;&#952;&#951;&#964;&#945;&#943;. &#963;&#965;&#956;&#956;&#945;&#952;&#951;&#964;&#945;&#943;, &#964;&#972;&#960;&#959;&#957; &#7952;&#956;&#959;&#8054; &#948;&#8057;&#964;&#949; &#7952;&#956;&#972;&#957;. &#946;&#940;&#952;&#961;&#959;&#957;. &#8017;&#960;&#959;&#960;&#972;&#948;&#953;&#959;&#957;. &#948;&#943;&#966;&#961;&#959;&#962;. &#963;&#973;&#957;&#945;&#947;&#8051; &#963;&#949;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
3. Primum saluto magistrum, qui me resalutavit. ave magister. avete condiscipuli. discipuli. condiscipuli, locum mihi date meum. scamnum. scamellum. sella. densa te.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
4.	&#7960;&#954;&#949;&#8150; &#960;&#961;&#959;&#963;&#967;&#969;&#961;&#949;&#8150;&#964;&#949;. &#7952;&#956;&#8056;&#962; &#964;&#972;&#960;&#959;&#962; &#7952;&#963;&#964;&#943;&#957;. &#7952;&#947;&#8060; &#960;&#961;&#959;&#954;&#945;&#964;&#941;&#955;&#945;&#946;&#959;&#957;. &#7952;&#954;&#940;&#952;&#953;&#963;&#945;. &#954;&#940;&#952;&#951;&#956;&#945;&#953;. &#956;&#945;&#957;&#952;&#940;&#957;&#969;. &#956;&#945;&#957;&#952;&#940;&#957;&#949;&#953;&#962;. &#956;&#949;&#955;&#949;&#964;&#8182;. &#956;&#949;&#955;&#949;&#964;&#8118;&#953;&#962;. &#7972;&#948;&#951; &#954;&#945;&#964;&#941;&#967;&#969; &#964;&#8052;&#957; &#7952;&#956;&#8052;&#957; &#7936;&#957;&#940;&#947;&#957;&#969;&#963;&#953;&#957;. &#7952;&#956;&#972;&#962;. &#7952;&#956;&#942;. &#7952;&#956;&#972;&#957;. &#7952;&#956;&#959;&#943;. &#7969;&#956;&#941;&#964;&#949;&#961;&#959;&#962;. &#7969;&#956;&#949;&#964;&#8051;&#961;&#945;. &#7969;&#956;&#941;&#964;&#949;&#961;&#959;&#957;. &#7969;&#956;&#8150;&#957;. &#963;&#972;&#957;. &#963;&#972;&#962;. &#963;&#959;&#943;. &#8017;&#956;&#949;&#8150;&#962;. &#7969;&#956;&#949;&#8150;&#962;. &#8017;&#956;&#941;&#964;&#949;&#961;&#959;&#957;. &#8017;&#956;&#8150;&#957; &#955;&#941;&#947;&#969;. &#7972;&#948;&#951; &#948;&#973;&#957;&#945;&#956;&#945;&#953;. &#7952;&#948;&#965;&#957;&#942;&#952;&#951;&#957;. &#7936;&#960;&#959;&#948;&#959;&#8166;&#957;&#945;&#953;. &#7936;&#960;&#959;&#948;&#943;&#948;&#969;&#956;&#953;. &#7936;&#960;&#941;&#948;&#969;&#954;&#945;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
4. Illuc accedite. meus locus est. ego occupavi. sedi. sedeo. disco. discis. edisco. ediscis. iam teneo meam lectionem. meus. mea. meum. mihi. noster. nostra. nostrum. nobis. tuum. tuus. tibi. vos. nos. vestrum. vobis dico. iam possum. potui. reddere. reddo. reddidi.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
5.	&#7948;&#955;&#955;&#945;&#958;&#972;&#957; &#956;&#959;&#953;. &#947;&#961;&#940;&#968;&#959;&#957;. &#947;&#961;&#940;&#966;&#969;. &#947;&#961;&#945;&#966;&#949;&#943;&#962;. &#947;&#961;&#945;&#966;&#942;. &#947;&#961;&#945;&#966;&#949;&#973;&#962;. &#947;&#961;&#940;&#956;&#956;&#945;. &#947;&#961;&#940;&#956;&#956;&#945;&#964;&#945;. &#7961;&#955;&#955;&#951;&#957;&#953;&#954;&#940;. &#8172;&#969;&#956;&#945;&#970;&#954;&#940;. &#8172;&#969;&#956;&#945;&#970;&#963;&#964;&#8054; &#7952;&#955;&#940;&#955;&#951;&#963;&#949;&#957;. &#947;&#961;&#940;&#956;&#956;&#945;&#964;&#945; &#8190;&#917;&#955;&#955;&#951;&#957;&#953;&#954;&#940;. &#963;&#965;&#955;&#955;&#945;&#946;&#945;&#943;. &#8004;&#957;&#959;&#956;&#945;. &#8000;&#957;&#972;&#956;&#945;&#964;&#945;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
5. Muta mihi. scribe. scribo. scribis. scriptura. scriptor. littera. litterae. Graeca. Latina. Latine locutus est. litterae Graecae. syllabae. nomen. nomina.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
6.	&#7964;&#955;&#945;&#946;&#959;&#957; &#954;&#945;&#8054; &#7936;&#960;&#941;&#948;&#969;&#954;&#945; &#960;&#940;&#955;&#953;&#957;. &#963;&#964;&#943;&#967;&#959;&#965;&#962; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#7968;&#961;&#958;&#940;&#956;&#951;&#957; &#7936;&#957;&#945;&#947;&#953;&#957;&#974;&#963;&#954;&#949;&#953;&#957;. &#960;&#945;&#961;&#945;&#947;&#961;&#940;&#966;&#949;&#953;&#957; &#959;&#8016;&#954; &#959;&#7990;&#948;&#945;. &#963;&#8058; &#7952;&#956;&#959;&#8054; &#960;&#945;&#961;&#940;&#947;&#961;&#945;&#968;&#959;&#957;, &#8033;&#962; &#959;&#7990;&#948;&#945;&#962;. &#954;&#951;&#961;&#943;&#959;&#957; &#963;&#954;&#955;&#951;&#961;&#972;&#957; &#7952;&#963;&#964;&#953;&#957;. &#7937;&#960;&#945;&#955;&#8056;&#957; &#8036;&#966;&#949;&#953;&#955;&#949;&#957; &#949;&#7990;&#957;&#945;&#953;. &#948;&#941;&#955;&#964;&#959;&#957;. &#955;&#949;&#953;&#945;&#943;&#957;&#969;. &#947;&#961;&#940;&#966;&#969;. &#963;&#8058; &#7952;&#956;&#959;&#943;. &#963;&#949;&#955;&#943;&#962;. &#963;&#949;&#955;&#943;&#948;&#949;&#962; &#960;&#959;&#955;&#955;&#945;&#943;. &#7985;&#956;&#940;&#957;&#964;&#949;&#962;. &#947;&#961;&#945;&#966;&#949;&#8150;&#959;&#957;.<BR>
<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
6. Accepi et reddidi iterum. versus postea coepi legere. praeducere nescio. tu mihi praeduc, quomodo scis. cera dura est. mollis debuit esse. tabula. deleo. scribo. tu mihi. pagina. paginae multae. corrigiae. graphium.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
7.	&#7980;&#948;&#951; &#7956;&#956;&#945;&#952;&#959;&#957;, &#8005;&#960;&#949;&#961; &#949;&#7988;&#955;&#951;&#966;&#945;. &#960;&#945;&#961;&#949;&#954;&#940;&#955;&#949;&#963;&#945;, &#8033;&#962; &#7952;&#956;&#8050; &#7936;&#960;&#959;&#955;&#973;&#963;&#951;&#953; &#959;&#7990;&#954;&#959;&#957; &#949;&#7984;&#962; &#7940;&#961;&#953;&#963;&#964;&#959;&#957;, &#954;&#945;&#8054; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#7952;&#956;&#8050; &#7936;&#960;&#941;&#955;&#965;&#963;&#949;&#957;. &#7952;&#947;&#8060; &#7952;&#954;&#949;&#8150;&#957;&#959;&#957; &#949;&#8016;&#961;&#969;&#963;&#964;&#949;&#8150;&#957; &#7956;&#966;&#951;&#957;. &#7936;&#957;&#964;&#951;&#963;&#960;&#940;&#963;&#945;&#964;&#972; &#956;&#949;. &#7952;&#960;&#949;&#8054; &#7968;&#961;&#953;&#963;&#964;&#942;&#954;&#949;&#953;&#957;, &#7952;&#960;&#945;&#957;&#949;&#955;&#952;&#8060;&#957; &#7936;&#960;&#941;&#948;&#969;&#954;&#945;.<BR>&nbsp;
<BR>
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
7. Iam didici quod acceperam rogavi, ut me dimitteret domum ad prandium, et ille me dimisit. ego illi bene valere dixi. resalutavit me. postquam pranderam, reversus reddidi.<BR>&nbsp;
<BR>
</TD>
</TR>
<TR>
	<TD WIDTH="330" VALIGN="top">
8.	&#8009; &#960;&#945;&#8150;&#962; &#7952;&#956;&#959;&#8166;, &#948;&#8056;&#962; &#7952;&#956;&#959;&#8054; &#948;&#941;&#955;&#964;&#959;&#957;, &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#7952;&#957; &#964;&#940;&#958;&#949;&#953; &#7936;&#960;&#959;&#948;&#953;&#948;&#959;&#8166;&#963;&#953;&#957; &#954;&#945;&#964;&#8048; &#948;&#953;&#945;&#963;&#964;&#959;&#955;&#942;&#957;, &#954;&#945;&#8054; &#7952;&#947;&#8060; &#948;&#953;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#7936;&#957;&#940;&#947;&#957;&#969;&#959;&#953;&#957;. &#949;&#7984;&#962; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#959;&#957; &#7984;&#964;&#941;&#959;&#957;. &#7974;&#957; &#947;&#8049;&#961;. &#964;&#972;&#964;&#949; &#960;&#961;&#959;&#963;&#941;&#961;&#967;&#959;&#956;&#945;&#953; &#954;&#945;&#8054; &#7952;&#954;&#941;&#955;&#949;&#965;&#963;&#945; &#7936;&#961;&#952;&#8134;&#957;&#945;&#953; &#963;&#945;&#946;&#940;&#957;&#953;&#945;. &#954;&#945;&#8054; &#7968;&#954;&#959;&#955;&#972;&#965;&#952;&#951;&#963;&#945;. &#964;&#972;&#964;&#949; &#7956;&#948;&#961;&#945;&#956;&#959;&#957;, &#7972;&#948;&#951; &#7952;&#961;&#967;&#972;&#956;&#949;&#957;&#959;&#962; &#949;&#7984;&#962; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#959;&#957;.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
	<TD WIDTH="30">&nbsp;</TD>
	<TD WIDTH="270" VALIGN="top">
8. Puer meus, da mihi tabulam, et alii in ordine reddunt ad distinctum, et ego transeo lectionem. in balneum eundum. erat enim. tunc accedo et iussi tolli sabana. et secutus sum. tunc cucurri, iam veniens in balneum.<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
</TR>
</TABLE>
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</TD>
    <TD WIDTH="100" BGCOLOR="#AAAA77" CLASS="f_textus">&nbsp;</TD>
  </TR>

 
</TABLE>
</DIV>
<DIV ID="navigatio2" CLASS="f_textus" ALIGN="center">

<A HREF="dos_col0.html">&lt;&lt;&lt; operis index</A>&nbsp;&nbsp;<A HREF="dos_col0.html">&lt;&lt;&lt; retro</A>&nbsp;&nbsp;<A HREF="dos_col2.html">porro &gt;&gt;&gt;</A><BR>
<BR>
<BR>
</DIV>

</BODY>

</HTML>